#version: 0.2
道 道
草 草
冬 冬
戎 戎
良 良
召 召
器 器
岡 岡
四 四
道道 道道
羔 羔
光 光
慕 慕
列 列
湯 湯
淡 淡
讚 讚
羊 羊
日 日
官 官
帝 帝
昃 昃
乃 乃
藏 藏
垂 垂
字 字
麗 麗
談 談
始 始
罔 罔
量 量
地 地
國 國
騰 騰
秋 秋
樹 樹
張 生
才 才
霜 霜
翔 翔
木 木
傷 傷
民 民
可 可
率 率
靡 靡
來 來
駒 駒
稱 稱
白 白
及 及
虞 河
崑 崑
歸 裳
薑 薑
食 食
餘 餘
坐 坐
服 服
草草 草草
巨 巨
雲 雲
芥 芥
潛 王
為 為
菜 菜
長 長
辰 辰
號 號
女 女
龍 龍
露 露
出 出
玄 玄
恃 恃
推 推
黎 荒
常 常
短 短
必 必
莫 莫
使 使
陽 周
鳴 臣
律 律
萬 萬
淬 改
難 難
恭 恭
覆 覆
弔 弔
毀 毀
五 五
宇 宇
柰 歲
場 場
被 被
宙 宙
忘 忘
暑 暑
器器 器器
成 成
效 效
收 收
重 重
良良 良良
宿 豈
珠 珠
章 章
男 男
髮 髮
養 養
發 發
過 過
蓋 蓋
拱 拱
制 制
水 水
人 人
遐 遐
劍 火
鱗 鱗
讓 讓
信 信
鳥 鳥
珍 珍
召召 召召
有 有
殷 張生
平 平
盈 盈
天 天
伐 伐
李 李
黃 黃
欲 欲
羌 文
問 問
往 往
絲 絲
方 方
歸裳 敢
育 育
雨 雨
光光 光光
服 位
羌 闕
金 金
在 在
羽 羽
詩 詩
道道道道 道道道道
岡岡 岡岡
朝 朝
鞠 鞠
此 此
月 月
慕慕 慕慕
陽周 周
知 知
玉 玉
結 結
敢 生
洪 邇
賴 賴
唐 唐
師 師
四四 四四
體 體
悲 悲
寒 寒
冬冬 冬
列列 列列
絜 絜
戎戎 戎戎
鳴臣 臣
淬改 改
墨 墨
海 海
陶 陶
鳴 鳴
發 閏
日日 日日
皇 皇
柰 果
一 一
豈 豈
麗麗 昃昃
麗 昃昃
薑 虞
羔羔 羔羔
罔罔 湯湯
章 及及
貞 才才
潛 潛王
白白 白白
羊羊 羊羊
罪 罪
文 黎
號號 傷傷
得 使
伏 伏
淡淡 淡
身 身
道道 道
火 火
殷 殷張生
官官 官官
女女 來來
樹樹 樹樹
位 位
鳳 鱗鱗
談 問
陽 崑崑
號 傷傷
垂垂 信信
談談 問
量量 量量
閏 閏
罔 湯湯
臣 臣
虞河 河
惟 惟
劍火 火
讚讚 讚
致 致
垂垂 垂
劍 劍
黎 黎荒
調 調
率率 率率
騰騰 騰騰
霜霜 霜霜
能 能
垂垂 信
乃乃 乃乃
國國 國國
服服 位
玄玄 玄玄
藏藏 藏
帝帝 帝
談 問問
木木 木
戎戎 戎
首 唐
字字 字
始始 始始
歲 歲
結 方方
賓 賓
有 列</w>
首 宿
談談 問問
草草草草 草草草草
巨巨 巨巨
裳 敢
始 菜菜
翔 位
珠 民民
章 及
地地 地
彼 彼
得 使使
殷 張
秋秋 秋
羌 羌文
女 來來
四四 四
可可 可
虞 虞
黃 制制
鹹 鹹
邇 邇
闕 闕
衣 衣
食食 食
靡靡 靡
昃 冬
器器器器 器器器器
坐坐 坐
冬冬 冬冬
羔羔 羔
雲雲 雲雲
豈 師
駒駒 駒
荒 荒
唐 翔
遐 芥芥
章章 及
河 河
稱稱 稱
潛王 王
黎 黎
出出 出
柰 柰
化 化
平平 暑暑
鳳 鱗
弔弔 弔
霜 恭恭
乃 讚讚
首 得
黃 制
罔罔 湯
帝帝 帝帝
推推 養養
淡淡 淡淡
餘餘 餘
麗麗 麗昃昃
收收 在
推 養養
短短 短
柰果 果
宿 宿豈
龍龍 龍龍
被被 被被
為為 為
律律 律
良良良良 良良良良
忘 水水
柰歲 歲
女女 女來來
章 往
五五 五
唐 翔翔
長長 長
天 珍珍
歸裳敢 敢生
章章 及及
歸裳敢 敢
恃恃 恃
列列 列
平 暑暑
露露 貞
陶陶 陶陶
有有 列</w>
毀毀 毀
覆覆 覆
陽 陽崑崑
文 薑
得 翔
國國 國
傷 辰
淡淡淡 伐伐
愛 知
忘忘 水水
重重 重
必 雨
岡岡 岡
騰 月月
陽 陽周周
戎 賓
莫莫 莫
致 詩詩
位 師
洪 洪
藏藏 藏藏
字字 字字
召召 召
悲 必必
潛 潛
推推 推養養
草草 草
民民 民民
地地 地地
過過 過
羊羊 羊
靡靡 張生
女女來來 來
量量 量
宿 服
可可 男男
薑薑 薑
洪 洪邇
難難 難
乃 讚
拱拱 拱
列列列列 樹樹樹樹
官官 官
場場 場
秋秋 秋秋
宇宇 宇
菜菜 菜
召召召召 召召召召
方 坐坐
才才 才
羌 羌
萬萬 萬萬
欲欲 欲
虞 虞河
宙宙 宙
收 在
列列列列 樹樹
首 首
絲 辰辰
罔 湯
成成 成
始始 始菜菜
駒駒 駒駒
鳥鳥 鳥
談談 談問
唐唐 翔
昃 冬冬
日日 日
常 歸
騰 月
金 往
鳴 鳴臣
絲絲 辰
慕慕 慕
光光光光 光光光光
道 賓
讓讓 讓
麗麗 麗
己 己
垂垂垂 信信
芥芥 芥
文 薑薑
夜 夜
淬改改 伐
冬 伏
稱稱 問
皇 翔翔
收收 在在
良良 良
羔 辰
光光 光
邇 柰
致 毀
淬改 伐
珠珠 珠
龍 餘餘
邇 柰歲
羔 辰辰
得 得
崑崑 崑
雲雲 雲
露露 露
絲 辰
陽 陽
羌 羌闕
淬改 伐伐
戎 伏
鳳 鳳鱗鱗
長長 長長
結 方
收 在在
貞才才 才
列 列</w>
髮髮 髮
率率 率
垂 信
李 化
效效 效
常 歸裳
致 詩
岡岡岡岡 岡
道道道道道道道道 道道道道道道道道
黎荒 荒
殷 殷
食食 食食
虞 愛
恃恃 恃恃
巨巨 巨
人人 人
章 往往
殷殷張生 生
號號 號傷傷
天天 珍珍
育育 育
絲絲 辰辰
絜 羽羽
場場 荒
垂 信信
服 翔
蓋 羔羔
宿豈 師
讚讚 讚讚
官 賓
宇 惟
結結 方方
道道 賓
垂垂垂 信
陽 陽周
致 身
露 讚
萬萬 萬
文 薑虞
海海 海海
豈豈 師
芥芥 玉
文 虞河
黃黃 制
罔罔湯湯 湯
戎戎 賓
器器 器
寒 珠
難難 難難
改 伐
王 王
恭恭 恭
冬 衣
天 莫莫
金 往往
淡淡淡 伐
冬 盈盈
殷張生 生
為為 為為
淡淡 伐伐
寒 可可
民民 民
冬 賓
霜霜 霜恭恭
湯湯 湯
忘忘 忘水水
賴賴 賴
薑 虞河
冬冬 盈
過 朝朝
冬 盈
成成 成成
裳 敢生
悲 必
帝帝帝 木木
金金 往
翔翔 翔
此此 此
絜 羽
男男 男
柰歲 首
歸裳敢 生
首唐 服
天天 莫莫
殷 殷張
乃乃 讚
常常 常
被被 被
過 李李
羌闕 闕
場場 荒荒
淬 淬
必必 必
四四四四 四
露 貞
果 雨
金 及及
談談 談問問
推推 推推養養
位 鞠
體體 體
遐遐 遐遐
愛 河
重重 重重
慕慕慕慕 慕
宙 髮髮
唐 服
長 黃黃
毀毀 育
冬冬冬 盈
歸裳 往
乃乃 讚讚
露 伏
宇宇 拱
使使 使
宿豈 豈
有有 有列</w>
靡 張生
文 黎荒
宿 宿
場場場 荒
裳 往
必必 雨
罔湯湯 湯
陽 玉
大 大
位 玉
詩詩 詩
章及及 及
墨墨 墨
食食食 朝朝
雨雨 雨
蓋 羔羔羔羔
白白白白 白白白白
柰 柰果
發發 發
岡岡岡岡 岡岡
道道道道 道
乃 讚讚讚
身身 身
罔罔 罔
白白 白
短短 短短
平平暑暑 暑
過過 朝
道道道 賓
章章 往
露露 貞才才
天 珍
羔 律律
在 鳴鳴
歸裳 裳敢
弔弔 辰辰
絜絜 羽
皇皇 翔
服服 鞠鞠
餘餘 餘餘
過過 李李
草草草草 草
羽羽 羽
羌闕 薑薑
宙 髮
始始 菜菜
騰騰 月月
食食 李李
蓋蓋 羔羔
翔 鳳
愛 知知
出出 出出
冬冬 盈盈
芥芥 玉玉
此此 垂垂信
方 坐
鳥鳥 鳥鳥
宇宇 拱拱
女女女來來 來
騰騰 月
收收 鳴臣臣
宿豈 豈師
罪罪 罪罪
平暑暑 暑
靡靡靡 張生
戎 衣
位 鞠鞠
淬改改 改
可可可 男
闕 薑薑
號號傷傷 傷
玄玄 玄
平 莫
薑 己
為 閏
欲欲 欲欲
露露 讚
蓋 辰辰
珠珠 字字
過 朝
文黎 黎
位 玉玉
道道 伏
蓋 羔羔羔
乃乃 乃
珠民民 民
一一 一
量量量 昃昃
讓讓 讓讓
號號傷傷 辰
遐 劍火火
結方方 坐
日日日日 日日日日
效效 閏
忘忘水水 水
戎戎 伏
皇 坐坐
淡淡淡淡 伐伐
此 垂垂信信
冬冬 賓
五五 制制
知 往
位 陽周周
道 伏
率率率率 率
慕慕慕慕 慕慕
冬冬 伏
龍龍 龍
長長 黃黃
洪邇 柰
常 章章及
金金 淡淡淡伐伐
號號 傷
為為 閏
弔弔弔 辰辰
可可 可可
遐 芥
秋秋 才才
皇皇 翔翔
道道 衣
湯湯 湯湯
帝帝 木木
能 臣
常常 歸
宿 服位
致 毀毀
劍 劍火
草草草草 草草
霜霜 恭恭
羊羊羊羊 羊
皇 翔
樹樹 樹
彼 李李
陶陶陶陶 陶陶陶陶
重重重 雲雲雲雲
號傷傷 辰
發發 閏
此 垂垂信
服服位 鞠鞠
有有 有有列</w>
張 張生
生 生
玉 悲
淬 五五
得 服
服服 服
宙宙 髮
國國 鹹
露 讚讚
量量量量 量
結結 方
服服 服位
推推推養養 養
弔弔 辰
必必 人
四四四 人人
周 首
列列列列 樹
珠珠 字
淬改改 伐伐
得 翔翔
列列列列樹樹 樹
露露 伏
雨雨 使使
道 衣
蓋蓋 羔羔羔羔
致致 崑崑
有 列列</w>
蓋 辰
常 章章及及
始始 菜菜菜
國 鹹
地地 地地地
量量 昃昃
盈盈 盈
弔弔弔 辰
騰騰 騰
結 夜
食食食 李李
官 衣
唐唐 翔翔
章 靡靡
師 臣
遐 劍火
惟惟 悲
恭 鱗
首 方
霜霜霜霜 恭恭
號 傷
稱稱稱 問
珍 育育
召 賓
露 賓
金金 及及
潛潛王 王
服服位 鞠
官官 賓
及 靡
龍龍 龍餘餘
闕 薑
遐 火火
貞才才 才才
柰歲 夜
常常 章及及
帝帝帝 木木木
化 效效
食食 朝朝
皇 稱
文薑 虞河
彼 朝朝
玉 王
號 巨巨巨巨
文 文
寒 宙宙
場 黎荒
麗麗麗 昃
食 李李
道道道 伏
戎戎戎 賓
必 人
裳敢 敢生
柰 蓋蓋
在 鳴臣臣
稱稱問 化
帝帝帝帝 木木
始始始始 菜菜
可可可 男男
陽陽 崑
玄玄玄玄 玄玄玄玄
歲歲 夜
收 鳴臣臣
冬冬 冬冬冬
首宿 服
忘忘 忘忘
道道道道道道道道 道道道道
罔罔 罔湯湯
天天 珍
能 臣臣
珠 字字
歸 歸
惟 悲
常 得
位 師師
霜霜霜霜 霜恭恭
金金 淡淡伐伐
發 皇
日 賓
麗麗 昃
遐 劍
絜絜 絜
戎戎 衣
寒 可
鳳鱗鱗 鱗
髮髮 薑薑
賴賴 翔
談談問 悲
衣 盈
此此 垂垂信信
使 翔
殷張 張生
殷 殷殷張生
雨 潛王
育 羌文
天天 莫
鳳 鳳鱗
量量量量 昃昃
貞 才
章章 靡靡
金 淡淡淡伐伐
號號傷傷 傷傷
罔罔湯湯 湯湯
戎戎戎戎 戎
始菜菜 菜
陽崑崑 崑
四四四四 人人
秋 才才
天珍珍 珍
周 周
騰騰 騰月月
芥 火
國 能能
昃冬 伏
帝帝 木木木
場場場 荒荒
髮 稱稱
效 閏
慕慕慕 麗麗昃昃
冬 平平
薑虞 虞
致詩詩 詩
柰 柰果果
改 改
天 莫莫莫
列列列 樹
長長長 黃黃
罔罔 調
官 伏
被被 有列</w>
草草草草 草草草
羔羔 辰
罔 坐
玉 悲悲
靡 殷張生
國國國 鹹
豈 師師
蓋蓋 辰辰
珠珠 民民民民
收收在 鳴臣
天 駒
鳴鳴 鳴
騰騰 騰月
良良良良 良
天天 莫莫莫
制制 制
過過 朝朝
洪邇 柰歲
服服 位位
服位 鞠鞠
始始始菜菜 菜
來來 來
羊羊羊羊 羊羊
始始 始
場 荒荒
可可 男
鳴 菜菜
駒駒 駒駒駒
秋秋 秋秋秋
歲歲 首
此此 垂信
方 坐坐坐
常常 歸裳
天 莫
陽陽崑崑 崑
淬 五五五
秋秋 才才才
柰 柰歲
四四四四 四四
雨 潛潛王
良良良良 良良
餘餘 文
薑虞 虞河
蓋蓋 辰
稱 談問問
珠 字字字
淡淡 伐
乃乃 乃讚
首 唐唐
遐遐 芥芥
覆覆 覆覆
海 伏
收收在 鳴臣臣
器器器器 器
致致 詩
毀毀 崑崑
常 章及及
寒 可可男男
冬冬冬 盈盈
光光光光 光
乃乃 乃讚讚
遐 劍劍
翔翔 位
玉玉 悲
文黎 黎荒
裳敢 敢
短短 為
淡淡淡淡 伐
霜 恭
致致 崑
恃恃恃 為為
平平 暑
師 悲悲
列列列列 列
遐遐 遐芥芥
過過 李化
絜絜 羽羽
珠珠 字字字
彼彼 朝朝
雨雨 潛王
金 及
為為為 閏
此此 垂信信
愛 愛
女女 來
出出 月月
光光光光 光光
使 王
首唐 服服
知知 知
稱 談談問
秋 才才才
珠民民 民民
召召 賓
洪邇 邇
效效 岡岡岡岡
推推推推養養 養
必 餘
平 暑
坐坐 坐坐
鞠 崑崑
被被被 有列</w>
羔羔羔 辰
恃恃 為
官官官官 官官官官
號號 巨巨巨巨
稱 談談問問
忘水水 水
始始始始 菜菜菜
露露 賓
章及 靡靡
效效 發
收收 收在在
可可可 鹹
龍龍 餘餘
鳳鳳鱗鱗 鱗
露露 貞才才才
重重重重 雲雲雲雲
號號傷傷 傷辰
效 發發
拱 鳥鳥
出出出 月月
號傷傷 傷
羌文 黎荒
羌文 黎
知知 及
柰歲歲 夜
得 得翔
岡岡岡岡岡 木木
官官 衣
場場 場場荒
國國國 鹹鹹
慕慕慕慕 麗麗昃昃
列列列列樹樹樹樹 樹
露露貞 才
珠珠珠 字
恃恃恃 為
冬 一
靡靡張生 生
長長長 黃制制
男男 男男
常 章章
冬 一一
雨 賴
道道道 衣
虞虞 豈
蓋蓋 羔
羽 位
絜 翔
章及 靡
效效 發發
戎戎戎 伏
天天 駒
國國 鹹鹹
賴賴 翔翔
知知 靡
水水 水
暑暑 暑
慕慕慕慕慕 麗麗昃昃
天 駒駒
鳳 王
罪罪 罪
罔罔 宇宇
稱稱 談
稱 談問
文 己
必 雨雨
器器器器器器器器 器器器器器器器器
唐 服服
鱗鱗 鱗
稱 談談
忘忘 忘
國國國國 國
麗麗 麗麗昃昃
首 皇
長 黃
藏藏 藏藏藏
日 伏
拱拱 拱拱
忘忘忘水水 水
四四四 人
列列列 樹樹
露 衣
過過過 朝
過過 李
效 發
在在 鳴鳴
召召召召 召
餘餘餘 文
食食食 李
霜霜 恭恭恭
金 淡淡
短短短 為
珍珍 珍
率率率率 率率
柰 生
張 張
岡岡 閏
宿宿豈 豈
霜霜霜霜 恭恭恭
道道道道 賓
裳 往往
號 傷辰
罔罔 罔湯
結方方 坐坐
歸 歸裳敢敢
日 衣
方方 坐坐
女 來
陽周周 周
羔羔 辰辰
稱稱 稱稱
短短短 制
敢生 生
化 夜
五 制制
靡靡 靡靡
被 有列</w>
虞 虞河河
致 崑崑
玉 寒寒
恃恃恃 為為為
女女來來 來來
黃黃 制制
闕闕 薑
長長長 黃制
良良良良 良良良
恃 為
得 潛
彼彼 李李
帝 木木
宇宇宇 拱拱
在 鳴臣
劍火 位
黎 王
鳴 菜
金往 及
絲絲 絲辰
悲 四四
恃恃 為為
常 得使
宿 服服
四四四四 人
劍 收
麗麗 昃冬
秋秋秋 才才
火 位
歸裳 往往
效效 閏閏
收在 鳴臣臣
必 人人
得 潛王
宿豈 師師
鳴 鳴臣臣
金金 及
號號傷傷 體
蓋羔羔 辰
萬萬萬萬 萬
致 調
罔罔湯湯 宇宇
珠珠 民民
得 服服
字字字 人
場 荒
黃黃 黃
麗麗麗 昃冬
鳳 鳳
騰騰騰騰 騰騰騰騰
號號號傷傷 傷傷
得 得使
常常 章章及
邇邇 柰歲
罔 調
毀 育
柰 悲悲
服位 鞠
平 育育
宙宙 髮髮
罔罔湯 宇宇
場場 黎荒
冬冬冬冬 盈
冬冬 衣
五 拱
髮 稱
食食 李
霜霜霜恭恭 恭
陽周周 首
陽周 首
薑 虞河河
方方 坐
推推養養 養
宇宇宇 拱
髮 薑薑
稱稱 問問
成成 成成成
食食食食 朝朝
育 常常
結 皇
得 服位
岡岡岡 木木
冬冬冬 伏
長長 黃制制
過 李
收收 鳴臣
及及 及
乃乃 讚讚讚
能能 能
發閏 閏
珠 民
淬 淬改伐伐
毀毀 崑
愛知 往
彼 過朝朝
師 鞠
冬冬 平平
五五 黃
露 位
金金 往往
重重重 雲雲雲
道道道道 伏
豈豈 師師
談談 談談問
蓋蓋 蓋
羌羌文 黎
羌文 黎黎荒
罔罔湯湯 惟惟
皇 坐
淬 淬改
有 有</w>
出出出 月
靡 芥芥
道道道道 道道
過過朝 化
羊 字字
昃 伏
收在 鳴臣
戎戎戎 衣
慕慕 麗麗昃昃
悲 推推
寒寒 可
天天珍珍 珍
墨墨 往往
唐唐翔 調調
召召召召 召召
金金 淡淡淡淡伐伐
金金 淡淡淡伐
量量量量量 昃昃
邇 柰柰
虞 豈
羔 律律律
羌 黎黎荒
必必 人人
常 歸裳敢
寒可可 男
四四四四四 人人
光光光光 光光光
絲絲 絲
歸裳敢敢生 生
歸 歸裳敢
日日 賓
收收在 鳴鳴
弔弔 弔弔
岡岡岡岡岡岡 木木
岡岡岡 閏
位 鳳
長長 黃
賴 翔翔
草草草草草草草草 草
知 靡
玄玄玄玄 玄
日日 伏
師 化
地地 闕
餘 文
遐芥芥 芥
賓 戎
蓋蓋 羔辰
章往 及
淬 淬改改
常常 章章及及
寒 珠珠
召 衣
雨雨雨 使使
雨 潛王王
難難 難難難
絜羽羽 羽
淬 淬改改伐
殷張 張
敢 敢
帝 木木木
器器器器 器器器
可可男男 男
出出 月
使 潛王
羔羔羔 辰辰
罔罔湯 惟惟
果 果
推推推養養 養養
律 育
唐 服位
過過 化化
結結方方 坐
恃 為為
使 豈
長長長長 黃制制
能能 臣
罔湯湯 湯湯
有有 有列列</w>
忘忘 忘忘水水
地 闕
召召召 賓
伏伏 伏
龍龍龍龍 餘餘
靡 芥
闕闕 薑薑
長 黃制制
讚讚 戎戎戎戎
被被被被 有列</w>
珠 字
火火 火
海海 海
平 珍
官官官 賓
器器器器 器器
黎黎 王
長長 黃制
邇 柰歲歲
道 讓
遐遐 遐
裳 裳敢
知知 往
毀毀毀 崑
悲 四四四
唐唐翔 調
唐唐 調調
冬冬冬 平平
五五 黃黃
陽 崑
金金 淡淡
豈豈 豈師
裳敢生 生
白白白白 白
珍珍 育育
愛知 及
得 宿
列列列 樹樹樹樹
髮 黎
露露 衣
金 淡淡淡伐
賓 盈
薑虞 愛
結結 結方
收收在在 鳴鳴
師 拱
國國 能
國 能
唐翔 調
乃乃乃乃 乃
龍龍龍龍 龍餘餘
麗麗 昃冬冬
髮髮 薑
體體 體體
食食食 朝
金 章及
裳 裳
號號 傷辰
蓋蓋 律律
稱 談
珠珠珠 字字
為 閏閏
殷 殷殷張生生
日日日日 日
戎賓 戎
慕慕慕慕慕慕 麗麗昃昃
平 莫莫
岡岡岡岡 木木
召 伏
首 首宿
談談 談談問問
蓋蓋 羔辰辰
致 身身
羌闕 薑
皇 坐坐坐
珠 字字字字
文薑 己
帝帝帝 木
宇 拱
宇 惟惟
首 得使
餘 文黎
號號號傷傷 傷
菜 發發
羌文 薑薑
收在 鳴鳴
官官官官 官
墨墨 往
墨 往往
場場 場場荒荒
列列列列樹樹樹樹 樹樹
五五 制
露 讚讚讚
秋秋 才
短短 制
知知 靡靡
珠民民 垂垂信信
為 發
淡 改
收 能臣臣
常歸裳 往
位位 師
人 章章
鳳 周
鳥 發發
體 翔
長長長 黃
調 往
羽羽 位
短短 制制
皇皇 坐
珠民民 民民民民
珠民民 民民民
海海海海 海海海海
洪 使
慕慕慕慕 慕慕慕
寒寒 寒
唐翔 調調
鳥 發閏
道道道道 衣
道 海
羊羊 字字
結結 結方方
殷殷張 張生
收收 臣臣
弔 辰辰
平 育育育
常常 歸裳敢
常 得使使
岡 閏
宙宙 宙宙
召召 伏
五五五 黃
鳥鳥 發閏
霜霜 恭
過過過 朝朝
致詩 崑
羊羊 字
章 靡靡靡
稱稱 談問
歸裳敢生 生
歸 歸裳
文 虞河河
推推推推養養 養養
帝帝帝帝 木木木
官官 伏
五五五 制制
靡靡靡張生 生
雨 潛潛
闕 薑薑薑
薑薑 薑薑
芥芥 位
此 垂信
日日 衣
推 養
恭恭 鱗
使 潛
雲雲雲雲 雲
金 章及及
談談談問 悲
羔羔羔羔 辰
絲絲 律律
知 靡靡
知 及
淬 淬改伐
歸 歸裳敢敢生
必 餘餘
始始始始 始菜菜菜
四四 雨雨
召召 衣
羌羌文 黎荒
罔罔湯湯 湯湯湯
此此 垂垂
戎戎 官
戎 官
愛知 及及
恃恃恃 為為為為
女來來 來
乃 露讚
首唐 服位
過 李化
號 巨巨巨
羊 字字字
絲 重
知 往往
珠珠 民民民
率率率率 木
率率率 木
服 鞠鞠
效 閏閏
戎 伏伏
彼彼 朝
常 歸裳敢敢
師 悲
岡岡岡岡岡 木
宙宙 人
女女 女來
天天 駒駒
劍劍 劍
使使 豈
使 鳳
乃讚讚 讚讚
龍 餘餘餘
鳥鳥鳥 發閏
道道道道 道道道
羊羊羊羊 羊羊羊
罔罔湯湯 惟
河 翔
河 位
木木 木木
日日日日 日日日
改 改伐
收 臣臣
恃恃恃恃 為為
巨 辰
始始始始 始菜菜
髮 稱稱稱
闕 薑虞
邇 柰果果
道道道道 道賓
道 官
過過過 李李
賴 翔
詩詩 詩詩
號傷傷 傷辰
羌 餘
水 律
收 鳴臣
天天莫莫 莫莫
唐翔翔 翔
劍火 火火
位位 鞠
首 夜
重重重 雲雲
被被 有有列</w>
蓋蓋羔羔 辰
絲絲 律律律
皇翔翔 翔
珠民民民 垂垂信信
收收在 鳴鳴臣
常常 章及
宿豈 玉玉
天 駒駒駒
劍火火 位師
冬衣 盈
首宿 宿
露露貞才才 才才
金 淡淡淡淡伐伐
金 淡淡伐伐
藏藏 萬萬
絲絲 絲辰辰
皇 罔罔
得使 翔
彼 朝
常常 章及及及
在 鳴鳴臣
四四 人人
唐 翔位
麗麗麗 昃冬冬
髮髮 黎荒
駒 位
首得 服
靡張生 生
雨 潛
陽 改
號號 巨巨巨
草草草草草草草草 草草
白白白白 白白
此 垂信信
服服服 鞠鞠
文黎 己
文薑 虞河河
慕 麗麗昃昃
岡岡岡岡 閏
在 鳴
國國國國 鹹
召召召 衣
位 陽周
芥 玉玉
羽 翔
毀毀 毀毀
悲 罪
女女女來來 來來
乃乃乃乃 讚
乃乃乃乃 乃乃
首得 服服
草草草草草草草草 草草草
致毀 崑崑
羌 羌羌文
愛 河河
張生 生
冬冬 一一
體 翔翔
邇 柰果
過過 化
芥芥芥 玉
良良良良良良良良 良良良良良良良良
致 崑
羌羌闕 薑薑
罔罔湯 惟
短 制制
珍珍 育
洪洪邇 柰歲
昃 賓
文 虞
寒 宙
國國國國 鹹鹹
可 男
冬盈盈 盈
冬冬冬冬 盈盈
龍龍龍 餘餘餘
龍龍 餘餘餘
霜霜霜霜霜恭恭 恭
陽陽周周 周
藏藏 拱拱拱
致毀 育
罔 宇宇
短 為
洪洪邇 歲
此此此 垂垂信
服服 鞠
推推 養
戎戎戎戎 賓
帝帝 帝帝帝木木
岡岡岡 閏閏
岡 發
夜 過
國國 能能
劍火火 位
騰騰騰騰 月月
雲雲雲 木
重重重雲雲雲雲 雲
賴 絜絜
被 有有列</w>
虞河 鳳
藏藏藏 萬
蓋 羔辰
羔羔 律律
秋秋秋 才
皇 稱稱
珠 宙宙
淬 淬改改改
洪洪邇 柰
民民 垂垂信信
此此 垂
常 歸裳敢敢生
宿豈豈 師師
垂垂垂信信 信
劍火 談談問
露露 讚讚
賴賴賴 翔
覆覆 難難
蓋羔羔 律律
羌闕闕 薑
罔罔 罔湯湯湯
為 發閏
歸裳 裳
有有 列列</w>
昃 冬冬冬
日日日 賓
惟 悲悲
乃 駒駒
黃制制 制
髮 黎黎荒
露 貞才才
長長長長 黃制
量 麗麗昃昃
邇 歲歲
賓賓 賓
藏 萬萬萬
蓋蓋 羔羔羔
致 調調
秋秋才才 才才
效效 發閏
收收 鳴鳴臣
恃恃 為為為
彼 食
平平 育育
帝帝 帝帝帝
宙 髮髮髮
宇 拱拱
四四四 雨
化 結
冬冬 大
冬 衣衣
冬 大
冬 伏伏
人人 章章
體體 翔
首得 服位
雲 體
號號 號巨巨巨巨
虞河 王
藏藏 萬
蓋羔羔羔 辰
羌闕 薑薑薑
羊 字字字字
罔湯湯 惟惟
章往往 往
洪 柰
文薑虞 虞
文 己己
收在在 鳴鳴
悲必必 必
得使使 使
常 章章往
常 章及
帝帝 木
寒寒 可可
寒 可可可男
官官官 衣
光 賓
金金 淡淡淡淡
邇柰 柰果
道道道道 道道賓
裳 裳敢生
被被被被 被被被被
育 覆
結結方方 坐坐
淬改改 改伐
此 垂垂垂信
昃 衣
效效效 閏
戎戎戎戎 戎戎
慕慕慕慕 慕慕慕慕
寒寒 珠
召召召召 召召召
列列列列樹樹樹樹 樹樹樹樹
位 陽
人人人 章章
黎黎荒 荒
鳳 劍
髮 黎荒
露貞 貞才才
霜霜霜霜 霜霜恭恭
金 淡淡淡淡
量量量量 量量昃昃
邇柰歲 首
短短短 制制
知知 及及
知 及及
皇皇 坐坐
珠民民 垂垂信
文黎 王
敢 敢生
巨巨巨巨 巨
岡岡岡岡岡岡 木
岡岡岡 木
寒寒 可可男男
官賓 官
使使 王
鞠鞠 崑
雨雨 潛
長長長長 黃黃
邇邇 歲歲
章 靡靡張生
盈 鳴臣臣
洪洪邇 歲歲
殷殷張生 寒
殷殷張 蓋蓋
欲欲欲 發發
戎戎戎戎 伏
岡 閏閏
宿豈師 悲悲
劍 五
露貞 貞才
金 淡淡淡淡伐
豈豈 豈
讚讚 讚讚讚
虞愛 河
羌羌文 薑薑
珠珠 字字字字
果 果雨
戎 海
常常 歸裳敢敢
始始始菜菜 發
天 駒駒駒駒
墨墨 墨墨
在在 在鳴鳴
化 首
列列列列樹樹樹樹 樹樹樹
五五五 制
乃 駒駒駒
首宿 宿豈
金及及 及
量 昃昃
蓋羔羔 辰辰
菜菜 發發
良良良良良良良良 良良
羌 稱稱
結結 皇
結 方坐坐
洪 罔罔
民 垂垂信信
柰歲歲 首
悲必必 人
悲 四四四四
彼 李
平平暑暑 暑暑
寒珠 字字
寒 可可可
垂垂 垂垂信信
唐唐 翔翔翔
列列列樹 昃昃
冬伏 盈
龍龍龍 餘
露露貞 貞才才才
露 伏伏
長 短
重重 雲雲雲雲
邇邇 柰
讚 賓
讓讓 讓讓讓
號號傷傷傷 體
致 崑崑崑
羽 位位
羔羔羔羔 羔
羌文 黎黎
罔罔 宇宇拱拱
結方 罔罔
為 發發
火火 位師
河 王
欲欲 菜
恃恃 為為為為
往 及
始始始始 菜
在 臣臣
列列列列列 樹樹樹樹
伏 讚
五五 黃制
五 拱拱
麗昃昃 昃冬
露露貞 貞才才才才
露露貞 貞才才
陶陶陶陶陶陶陶陶 陶陶陶陶陶陶陶陶
闕闕 闕
道 光
遐火火 火
過過過 李化
覆 難難
藏 萬萬
罔罔湯 宇惟
短短短短 制
毀毀毀 育
文 虞虞河
戎 官官官官
悲 推推養養
得使使 豈
岡岡 閏閏
宿 翔
始始始 菜
天珍珍 暑暑
天 服
國 鹹鹹
可 男男
劍劍 收
冬 位
黎 己
髮 黎黎
騰月月 月
首唐 翔
鞠鞠 崑崑
霜霜 霜
藏 拱拱拱
蓋 律律
罪罪罪罪 罪
白白白白 白白白
歸裳裳敢 敢
文 黎荒荒
恃恃恃恃 為為為
忘忘 忘忘水水水
必必 雨雨
必必 必雨
必 宙
常常 歸裳往
岡岡岡岡 木
寒 出
墨 裳
地地地地 地地
可可可可 鹹
劍火火 師師
列列列 樹樹樹
冬賓 盈
食食食食 李李
露露露 貞
霜霜 霜恭
邇柰歲 夜
虞虞 虞
蓋 羔辰辰
芥 玉
致毀 崑
翔位 師
絜 翔翔
玄玄玄玄 玄玄
洪洪 罔
歲 首
日日日日 日日
戎伏 戎伏
常 得得
帝帝帝帝 木
寒 難
天莫莫 莫莫
坐 惟
唐唐 服
可可 鹹
出 月月
使 王王
位 珍
人 章章及
龍龍 餘
長 黃制
道道 讓
遐芥芥 玉
蓋 水
良良良良良良良良 良
羊羊 字字字字
羊羊 字字字
結方方 方
秋才才 才才
淬 淬改改伐伐
殷殷 殷
歲 夜
柰柰 悲
服位 師
昃 冬冬冬冬
效效效 閏閏
得 服翔
弔弔 弔弔辰
帝帝 帝帝帝木木木
巨巨巨巨 巨巨
女女來來 虞河
唐 服翔
劍火火 師
冬冬冬 賓
冬冬 一
位 陽陽周周
位 陽崑崑
人 唐翔翔
乃 駒
長長長 黃黃制
金往往 往
賴賴賴 羽羽
藏 萬萬萬萬
致致 詩詩
致毀毀 崑崑
致毀毀 崑
羊 字
罔罔 宇宇宇
結 皇皇
皇皇翔 師
率率率率率 木
潛王 絲
潛潛王 效
歸 章及及
歸 歸裳敢生
此此此 垂垂信信
有有 有</w>
戎戎 賓賓
恃恃恃恃 為
弔弔 弔弔辰辰
己 虞河
在在 在在
化 羌
冬冬賓 盈
傷傷 傷
麗麗麗昃昃 伏
靡靡靡 張
霜霜霜霜 霜霜恭恭恭
量量量量 量量
道道道 讓
身身身 黃黃
藏藏藏 育
草草草草草草草草 草草草草
罔罔罔湯湯 湯湯
章 靡
短 為為
玉玉 悲悲
潛 鳳
此 垂垂
柰歲 夜夜
果 雨雨
收收在在 鳴臣
得 宿豈
平平 莫
平平 平暑暑
常歸 章及及
常常 章往
崑 弔
女女 女女來來來
四四 雨
召召召召召召召召 召
乃乃乃乃 乃乃乃乃
乃 露讚讚
龍龍龍龍 餘餘餘
體 使
騰騰騰騰 月
食食食食 朝
食 李
賴賴 絜
莫莫 莫莫
羊羊羊羊 羊羊羊羊
羊羊羊 字字
秋秋秋 才才才
男 鹹
珍珍 暑
淬 伐
殷張 蓋蓋
服服 師
服 師師
方方 坐坐坐
拱 發發
戎戎戎戎 戎戎戎
慕慕慕慕 慕慕慕麗麗昃昃
愛知知 及
愛知 靡
律律 育
常常 常歸裳
寒 難難
天 火
墨墨 知
場場 場場場荒
場 黎荒荒
地地地 闕
器器器器器器器器 器器
器 讓讓
召召召 伏
傷傷 辰
位鞠 崑崑
龍龍 餘餘餘餘
鳥鳥鳥 發
食食 食食食朝朝
靡靡 芥
靡靡 殷張生
露伏 貞
闕 黎黎荒
長 黃黃制
金金 淡淡伐
道道道道道 衣
道道道道道 伏
道道道道 道道道賓
道道道道 大
遐遐 芥
遐芥芥 玉玉
過 月
歸 歸裳往
柰歲 首宿
日日日 衣
恃恃恃恃 為為為為
帝 木
墨 往
位 莫莫
五 黃
鳥 發
駒駒駒駒 駒駒
食 過朝朝
闕闕 薑虞
金 淡淡淡
道道 海
身身 黃黃
調調 及
芥芥玉 悲
芥芥 鳳
致致詩 崑
羌羌文 薑
罔湯 惟惟
秋秋秋秋 秋秋
短 制
皇皇翔翔 師
玄玄玄玄 玄玄玄
毀毀 崑崑崑
歸裳 裳敢生
服服位 師
日日日 伏
方 罔罔
方 罔
文 薑薑薑
戎戎賓 戎
戎 讚
常常 章章
帝帝 河
岡岡岡岡 木木木
岡岡 發
寒可 男男
始始菜菜 發
女女 女女來來
大 召
夜 皇
墨 裳往
四四四 雨雨
四四四 人人人
可可 可可男男
出出 出出出
髮髮髮 薑薑
騰騰騰騰 騰
首 洪
重重 雲雲雲
過過過 李
賴賴 絜羽
調 翔
覆覆 難
虞河 翔
蓋蓋 羔律律
罔湯湯 惟
絲 律律律
發閏 使
洪邇 化化
殷殷 生生
服 師
敢 張生
拱 鳥鳥鳥
戎戎 伏伏
悲 龍
得 宿服
彼 過李李
宿宿豈 玉玉
官官官官 賓
天珍珍 暑
國國國國 國國國國
唐 宿
劍火 位師
出出 騰月
出出 騰
伏 盈
人 章往
人 章及及
首 首唐
食食 朝
霜霜霜霜恭恭 鱗
難難難 騰月月
過過過 化
賴賴賴 翔翔
讚讚 賓
被被被 有有列</w>
藏藏藏藏 藏藏
蓋 絲辰辰
草草草草草草草草 草草草草草
翔位 鳳
罔罔湯湯 湯湯湯湯
罔罔湯湯 宇惟
皇皇 翔翔翔
海 官
洪邇 邇柰
洪洪 洪
洪 翔翔
殷殷張 張
收 能臣
悲悲 四四四四
恃 為為為
得 服服位
彼 過朝
官官官官 官官
宇宇宇 拱拱拱
四四四四四四 人人
四四 人
可可可 男男男
冬冬盈盈 盈
光 衣
五 黃黃
乃讚 賓
髮髮 髮髮
靡靡 張
陽 鳳
金金 淡淡淡
重重 羔
道道道 大
賴賴 絜羽羽
號號號傷傷 辰
蓋蓋 律律律
蓋羔羔羔 辰辰
羌闕闕 薑薑
罔罔湯湯 宇
稱 薑薑
稱 問
秋秋 被被被被
短短 短短短
短短 為為
珠 欲欲欲
珍珍 暑暑
淬淬 五五
水 辰
民民 垂垂垂信
歸裳裳敢 敢生
有有 有有有列</w>
文黎 薑
改 伐伐
收收 鳴鳴
拱拱拱 發發
戎 賓賓
悲 四
恃 為為為為
忘忘 忘忘忘水水
必雨 潛潛王
平平 育育育
平平 育
常常 章往往
岡岡岡岡岡 木木木
宙宙 皇
國國國 能能
冬 平平暑暑
乃乃 駒
黎 薑
鞠鞠 鞠
露伏 貞才才
金金往 遐遐
道道道道道道道道 道
遐 張
衣 一一
號號 號號傷傷傷傷
蓋 羔律律
致致 鱗鱗
臣臣 臣
羌闕 薑虞河
罔罔 宇宇拱
白 賓
發閏 使使
淬改 五五
河 鳳
歸 章往
昃冬冬 盈
方坐坐 坐坐
慕慕慕慕慕慕 麗昃昃
平平 平暑暑暑
常 章往
在在 鳴臣臣
國國國國 國國
國國國 能
器 讓讓讓
冬冬冬冬 冬冬
冬冬伏 盈
冬冬 衣盈
五 效
食 朝朝
鞠鞠 萬萬
霜霜霜恭恭 恭恭
長長 黃黃制
量 麗昃昃
重重 重重重雲雲雲雲
道道道道 道道道伏
讚 伏
調調 往
衣 盈盈
蓋羔羔羔羔 辰
莫 結結
草草草草草草草草 草草草草草草
致致 周
翔 陽周周
羌羌 黎黎荒
罔罔湯 宇
罔湯 宇宇
結方方 罔
稱稱 薑
短短短短 為
火火 師
海海 伏
毀毀毀 弔
日日日日 賓
方坐坐 化
收在 鳴鳴臣
拱拱 鳥鳥
拱拱 發發
戎 秋
慕 麗麗麗昃昃
忘忘 律律
必雨 潛王
寒 夜
始始 菜
墨墨墨 往
墨 裳往往
場場 場場
唐唐 唐
召召召召 伏
來來 來來
體 使使
首得 宿
首 首唐服
靡 殷張生生
雲雲 木
雨 得使
難難難難 難難
金金 淡
道賓 道道賓
遐遐 遐芥
過過過 化化
藏藏 弔弔弔
致致 崑崑崑
羌 地
羊羊羊 字
罔罔湯湯湯 惟惟
稱稱 談談
稱稱 愛
珠珠珠 字字字
火火 談問
洪邇柰 化效效
洪邇柰 化
洪洪 柰
洪 罔
水水 國
民民 垂垂信
毀毀毀 崑崑
毀毀 育育
月月 月
文薑薑 虞
推推 推養
拱拱 閏
慕慕慕 麗昃昃
常常 歸裳敢敢生
常 章及及及
寒寒 寒可可
宙髮髮 薑薑
官官官官 官官官
墨 知知
四四四四四 人
劍火火 位鞠
出 月
冬 平平暑暑暑
乃乃 讚讚讚讚
養養 養
闕 黎荒
金金往 及
邇 歲
道道道道 道道伏
賴賴 羽羽
賴 潛
虞河河 陽周周
虞河 陽周周
良良良良良良良良 良良良
致詩 崑崑
翔位 陽周周
羔羔羔羔 羔辰
羔羔羔羔 羔羔
羔 律
羌羌文 黎黎荒
皇翔翔 師
珍珍 育育育
為為 閏閏
火 位位
湯湯 惟惟
洪邇 歲歲
洪邇 歲
欲欲 欲欲欲
拱 效
戎賓 戎賓
恭 鱗鱗
彼彼 過朝朝
常常常 章及及
師 臣臣
帝帝木木 木木
帝帝帝 河
宇宇 宇宇
天天 服
夜夜 過
墨 知
國國國國國 鹹鹹
劍 五五
列列列 昃昃
出出出 騰
冬 平
位 盈
髮髮 黎
髮髮 薑虞
食食 過朝朝
鞠 崑崑崑
闕 虞
闕 文
量量 麗昃昃
重重重重雲雲雲雲 雲
重重重 羔
道道道道道道道道道道道道道道道道 道道道道道道道道道道道道道道道道
道道 光
遐遐 劍火火
賴 絜羽
豈豈 玉玉
覆 難
號號巨巨巨巨 巨
虞河河 河
藏藏 育
芥芥玉玉 悲
致詩詩 萬
致毀 崑崑崑
絲絲 羔辰辰
絲 律律
絜絜 絜羽
皇皇翔 調
皇皇 皇
白 衣
白 伏
珠 宙宙宙
率率率 木木
柰果果 雨
服位 位
成成成 稱稱
戎戎戎戎 戎戎戎戎
戎戎戎 官
慕慕慕慕慕 麗麗麗昃昃
忘忘忘 律律
忘 律律
必必必 皇坐坐
常歸裳 裳
常常 常歸
巨巨 來
始始始菜菜 發閏
始始始菜菜 發發
墨墨墨 往往
在鳴鳴 鳴
可可可 鹹鹹
召 讓
化 首得
出 夜
光光光光光光光光 光
麗麗 麗麗昃
髮髮 黎黎
鞠 彼彼
露露 露露
霜霜霜霜恭恭 恭恭
長黃黃 黃
重重重重 雲雲雲
道道道 海
過 化化
賴 絜絜羽
豈豈 玉
衣衣 衣
虞虞 王
藏 萬
罔 宇宇拱拱
結方方 邇邇
結方 罔
結 首
皇 稱稱問
火火 師師
火 談談問
淬改伐 寒
服 伏
成成成成 成成
戎 秋秋秋秋
戎 官官
慕慕 麗麗麗昃昃
慕慕 麗昃昃
彼李李 李
平平 平
己己 己
寒 宙宙宙
四四四四 雨
唐翔 毀毀
唐 服服位
召召召召 衣
劍 彼
冬冬冬 一一
光光 賓
位玉 悲
位 鳳鱗鱗
人人 章及及
人 章章及及
五五制制 制
龍龍龍龍 餘餘餘餘
龍龍龍龍 餘
黎 黎黎荒
體體 翔翔
騰騰騰騰 騰月月
騰騰月月 月
靡靡靡 張張生
靡 芥芥玉
量量量 昃
道道道道 道道衣
道 器
道 伏伏
遐 殷殷張生
遐 張生
被被被 列列</w>
號號 號傷
號傷傷 體
翔 陽周
羌闕 薑虞
罔湯湯 湯湯湯
絜絜 翔
章章 往往
皇皇 皇翔
珍 育
潛潛王 效效
洪邇 柰歲首
民 垂垂垂信
此此此 垂信信
服服 師師
有有 有有</w>
昃冬 賓
戎 秋秋秋
必必 皇坐坐
得得 服
彼朝朝 朝
寒可可 鹹
宿豈豈師 悲悲
宿豈 豈豈師
宿服 師
宙宙 雨
官衣 官
天珍珍珍 暑暑
召召召召 賓
劍劍 湯
出出 騰月月
冬冬冬 衣
使使 鳳鱗鱗
位師 悲悲
位 陽玉
人 章往往
乃乃讚 賓
乃乃乃 駒
乃乃 駒駒
騰騰 率
食李李 李
露貞 才
邇 化化
過過朝 化化
讚讚讚 戎戎
談談 談談問悲
覆 常
衣 一
號號號傷傷 傷辰
虞 豈師
藏藏藏 萬萬
菜菜 發閏
芥芥 陽周
臣臣 覆
翔位 玉
羌闕 黎黎荒
羌羌闕 薑
羌羌文 黎黎
羌文 薑
結結方 罔罔
秋 才
短 發發
皇翔翔 調
珠 宙髮髮
珠 宙
率率 木
潛王 效效
文虞河 王
戎戎戎戎 衣
得使 王
弔 辰
官官官 伏
始 鳴
天珍珍 育育
垂垂垂信信 體
坐坐坐 化
唐翔 致
可可可男 鹹
出出 騰騰月
冬 讓
位 陽陽崑崑
五 黃制
麗麗 昃冬伏
鳥鳥 鳥鳥鳥
鱗 露露
髮髮 虞河
髮髮 薑虞河
食食李李 李
露露貞 貞
闕 稱
遐劍火火 師師
過朝 化
賴 絜
豈 坐
讚讚 衣
被被 列</w>
藏藏藏藏 萬
藏 崑
蓋辰辰 辰
蓋蓋 律
菜菜 發
臣 信
育 覆覆
羽羽 位位
羌文 黎荒荒
罔罔湯湯湯 惟
罔罔湯湯湯 宇惟
罔罔湯湯湯 宇宇
稱稱 虞愛
稱稱 薑薑
皇 豈師
白白 伏
珠 此
洪邇 柰柰
此此 垂垂垂信
暑 雨雨
文薑薑 虞河
慕慕慕慕 麗麗麗昃昃
恭恭 恭恭
恃 效
必必 皇
彼彼 李
常 洪
寒可可男男 男
宙 雨
宙 必
官賓 官賓
官官賓 官
官官官官 衣
宇宇 宇宇拱拱
垂垂 垂垂信
四四四四 人人人
唐翔翔 調
召召召召召召召召 召召
出出出 騰月
位玉 悲悲
五五五 黃黃
五五 黃制制
五 黃制制
五 制制制
龍 餘
食食食食 李
食 過李李
靡 殷殷張生
陽 王
長長黃黃 閏
道賓 道賓
賴 絜羽羽
讓讓讓 玄
裳 及
藏藏藏 龍
蓋 絲
芥芥芥 玉玉
芥芥 陽周周
育 羌闕
羌羌闕 薑薑薑
羊羊羊 騰
罔湯湯湯 惟惟
絲絲 羔辰
稱稱 虞河河
白白 衣
珠 宙髮
淡 改伐
民 垂垂信
文薑虞 虞河
文薑虞 愛
效 鳥
改改 伐伐
收收 收在鳴臣
戎 秋秋
悲必必 雨
必必 餘
必 雨雨使使
往 劍劍
平平 平暑
常 首
師師 臣
岡岡岡岡岡岡 木木木
岡岡岡岡岡 閏
岡岡岡岡 閏閏
岡岡岡岡 岡岡岡木木
宿宿豈 豈師
宿 宿服
宿 使
天珍 莫
天天 天駒
天 羽
地地地 文
召召召召 召賓
召 道
劍火 談問
光光光光光光光光 光光
使使 鳳鱗
乃乃 乃讚讚讚
麗麗麗 昃冬伏
駒 伏
首唐唐 服
餘餘 文黎
鞠 萬萬
鞠 崑
靡靡 張張生
靡 敢
金金 淡淡淡淡伐
金 章
邇邇 柰歲歲
遐 劍劍火
身身身 黃黃制
被被被被 被有列</w>
藏藏 崑
藏 拱拱拱拱
蓋蓋 蓋羔羔羔羔
萬萬萬萬 萬萬
菜菜菜 發
芥芥 位玉玉
羔羔 律律律
罪罪罪罪 罪罪
罔罔湯湯 惟惟悲
罔湯湯 宇宇
稱 談談談問問
盈盈 盈盈
率率率率 木木
為為 發
湯湯 宇宇
洪洪 柰歲
民 垂垂垂信信
殷 靡
收 豈
拱拱 發
拱 鳥鳥鳥鳥
慕慕慕慕慕慕慕 麗昃昃
悲 四四四人人
得 潛王王
彼彼李李 李
彼彼朝朝 朝
平暑暑 暑暑
常常常 歸裳敢敢
寒可 男
寒 珠珠字字
宿宿豈 師
官 讓
女女來來來 愛
女女來來 愛
天天珍珍 暑暑
夜 過過
墨墨 裳
四 雨雨
器器器器器器器器 器器器
器 賓
唐 致致
可可可可 男
列列 樹
冬冬 平平暑暑
冬 賓賓
光光 衣
光 良
來 虞河
駒駒 位
食食 過朝
露露露 讚
露 賓賓
陽 劍劍
陶陶 陶
過過過朝 化
讚讚 伏
衣衣 盈
號傷傷傷 體
藏藏 萬萬萬
藏藏 弔弔弔辰辰
草草草草 麗麗麗昃昃
翔 位位
羌羌闕 闕
罔罔湯湯湯 宇
罔罔湯 宇宇拱
罔湯 惟
罔 宇宇宇拱拱
稱稱稱問 化
稱稱稱 談
秋 賓
知知 靡靡靡
盈盈 鳴臣臣
珠珠珠 字字字字
珠民民民民 垂垂信信
珠民民 垂垂垂信
率率率率 率率率
湯湯 湯湯湯
淬 伐伐
淡改 伐伐
民民民 垂垂信信
此此此 垂信
此 垂
柰果果 果
服位 師師
效效岡岡岡岡 木木
效 發閏
收 鳴鳴臣
成 地地
忘忘水水水 國
得使 潛
平育育 育育
平平暑暑暑 文
常歸裳 裳敢
常常歸 章及及
寒 羊羊羊羊
寒 可可可男男
宿豈師 悲
宿豈 身身
始始菜菜 發發
始始始始 始始菜菜菜
始始始始 始始菜菜
始 菜
女女來來來 虞
女女 女
大大 大
大 召召召召
四四四四四 人人人
器器器器器器器器 器器器器
器 讓
唐翔 致致
冬冬冬 一
伏 位
黎荒 羌
黃 閏
麗 昃
髮 薑薑薑
髮 薑
首 得使使
露伏 貞才才才
闕闕 虞
量量量量 量量量量
量量量 麗昃昃
邇邇 柰柰
道道道道道道道道道道道道道道道道 道道道道道道道道
道道 伏伏
賴 翔翔翔
賓 一一
讚 位
號號傷傷傷傷 辰
藏藏藏 崑
薑薑 己
蓋 水水
致 鱗鱗
能能 能臣
翔翔 陽周
翔位 陽周
羔羔羔羔 羔羔羔
羌文 薑虞河
羌文 薑己
羌 得
羊羊羊 字字字
稱稱 談問問
稱稱 虞河
秋秋秋 被被被被
皇稱 問
皇坐坐 化
珠民民民 垂垂信
珍 育育育
火火 位
潛潛王 絲
湯湯 惟
洪邇 邇柰歲
洪 翔
民民 垂垂垂信信
毀 育育
歸 往往
此此此 垂
欲欲欲 發
柰蓋蓋 律律
柰 悲
推推養養 養養
慕慕慕慕慕 麗昃昃
慕慕慕慕 麗昃昃
慕慕慕 麗麗麗昃昃
平平暑暑暑 文黎
平 珍育育
常章章及及 及
常歸裳 裳敢生
常歸 章及
常常 歸裳裳敢
常 章往往
帝帝帝木木 木木
岡 發發
寒珠 字字字
寒寒 可可男男男
寒寒 可可男
坐坐 王
國國國國 國鹹
出出出 騰月月
冬冬 冬冬冬盈
冬 一一一
位鞠鞠 崑崑
位陽周周 周
人 章
龍龍龍餘餘 餘餘
麗 昃冬
鳥鳥鳥 發發
駒 盈
露讚 賓
露讚 伏
霜霜霜霜霜恭恭 恭恭
霜霜霜恭恭 鱗
陽陽周 首
陽崑崑 崑崑
邇邇 柰果
道道道道道道道道 道道道
遐劍火火 位師
賓 位
談談 談
號號 號
號號 巨巨
蓋蓋羔羔 辰辰
蓋 重
能能 臣臣
羽 知知
羌羌文 薑己
羌 黎黎
羌 餘餘
罔罔 宇
罔湯湯 宇惟
絜絜 羽羽羽
章章及 靡
皇 服翔
珠 此垂垂信信
玉玉 覆覆
率 月
玄 良
潛王王 王
淬改改改 伐伐
淡淡淡 弔弔弔辰辰
洪洪 服
河河 位
歸裳 及及
方方 罔
方方 方
文黎黎 王
效效 岡岡岡
推推 推推推養養養養
推推 推
戎 衣衣
悲必 餘
悲 推推推養養
必 四
得得 服位
得使使 王
得使 鳳
得 宿宿
彼彼 過李李
常常歸裳 裳
帝帝帝帝 河
始菜菜 發
始始菜菜 發閏
女女來來 律
在在 鳴臣
器器器器器器器器 器
唐翔翔 位
唐翔 致詩
劍火 談談問問
劍火 談問問
冬衣 盈盈
光光光光光光光光 光光光
五五五 黃制制
乃讚讚 戎戎戎戎
乃讚 伏
乃乃讚讚 戎戎戎戎
駒駒駒 位
駒駒 衣
首宿 服位
鞠鞠 萬
露貞 貞才才才
雨雨 雨雨
重重重 羔羔
重重 雲雲
賴 絜翔
豈 坐坐
讚讚讚 衣
讚讚讚 戎戎戎戎
被被被 有列列</w>
虞虞河 王
虞 豈豈師
藏藏 弔弔
藏 弔弔弔辰辰
蓋羔羔羔 律律
蓋 律律律
致詩詩 詩詩
罔罔湯 調
罔罔 惟惟
結結方 罔
結方 坐
稱 談談談問
稱 問問
秋秋秋 良
知 敢生
珠民民民 垂垂垂信信
珠 此此垂垂信
珍珍 暑暑暑
海 衣
河河 河
毀毀育 覆覆
歸裳敢 劍
欲欲欲 菜
柰歲 首唐服
柰 羌
服服鞠鞠 鞠
暑 雨
文黎 黎荒荒
收收在在 在鳴鳴
收收 鳴
成成成成 稱稱
必必雨 潛潛王
得翔 淬改改
得使 豈
得使 潛王
律 天莫莫
常 章章靡靡
官官 賓賓
天珍珍 育
天天珍 莫
夜 過過李李
墨往往 往
墨 裳敢
垂垂 垂垂
國能能 臣
國能能 能
器器器器器器器器 器器器器器
召召召召召召召召 召召召召召召
召 冬冬冬冬
冬冬 伏伏
冬伏 盈盈
使 翔翔
位 莫
五五五 黃制
乃乃乃乃 乃乃乃
鳥鳥 發發
體體體 翔
駒駒駒 伏
駒駒 盈
食食朝朝 朝
靡靡 靡靡張生
露露貞 貞才
露 讚讚讚讚
霜霜霜霜 恭
難難難 騰月
闕 帝
金往往 張生
道 海海
賴賴賴 羽
賴賴 羽羽羽
調 往往
覆 得
裳 裳敢敢
被被 列列</w>
號傷傷 傷傷
蓋蓋羔羔 律律
蓋蓋 羔羔羔辰
蓋 羔
芥芥 陽
臣 信信
羽 調
羌闕 文
罔罔 調調
結結 方坐坐
結 可
章章及及 及
稱稱稱 愛
知 靡張生
珠珠 民
玉 周
淬改改改 改
淬 五
殷張生 寒
歸裳敢敢 敢
此此 垂垂垂
欲欲 發發
果 雨雨使使
李李 李
效 短短短
拱 發
戎戎戎 海
戎戎 海
愛知知 靡
悲 推推推養養養
忘忘水水 國
必 難難
得翔 淬改改伐
弔弔弔 律律
平珍 育育育
平 育
常歸 章往
常 章
己 愛
寒珠 字
宿豈 位師
宿服 師師
宇宇 拱拱拱
始始菜菜菜 發
在在 在
四四四四 雨雨
唐翔翔 調調
唐唐 翔位
出出 騰騰
使使使 豈
位鞠 崑
乃讚讚 伏
麗麗昃昃 伏
駒駒駒 盈盈
駒駒駒 盈
駒駒 盈盈
首得 宿服
霜恭恭 恭
雨 使使
陽陽周周 首
陽崑崑 萬
陽周周 夜
闕 黎
闕 文薑薑
長黃黃 制制
長 短短
金金淡淡 淡淡淡伐伐
金金及及 及
道道道道道道道道 道賓
道道道道道道道道 賓
道道 大
貞 貞才才
讓讓讓讓 讓讓
衣 平平暑暑
號號傷傷傷 體體
虞河河 陽周
虞 王
蓋蓋羔羔羔羔 羔
芥芥 火
良良良良良良良良 良良良良
致 鱗
翔 陽陽周
羌闕闕 薑虞
羌羌文 虞河
結結方方 邇邇
章章 靡靡張生
秋秋秋秋 才才
珠 羊羊
淬 淡淡伐伐
殷張生 宙宙
服服鞠鞠 崑崑
昃冬冬 伏
文 文虞河
收收在在 鳴臣臣
收收在在 在
收收在 鳴鳴鳴
成 地
戎戎賓 戎賓
得得 翔翔
常常歸裳 往往
寒寒 羊羊
地地 文
唐翔 致身
及 敢
化 效效閏
列列列列樹 麗昃昃
列列列 有
位位 玉玉
位 鳳鱗
人人 章章及
人人 章及
五 制
乃乃讚讚 賓
乃乃乃乃 乃讚
一一 一一
黎黎荒 羌
騰 男
駒駒 賓
食食李李 覆覆
靡靡 殷張生生
露露貞 被被有列</w>
露貞 貞
難難難難 騰
陽陽 陽崑
重重重雲雲雲 木
道道道 光
道道賓 道賓
道 賓賓
遐遐 芥芥玉
遐遐 劍
覆覆覆 難難
裳 裳往
藏藏 萬萬萬萬
菜 發閏
芥芥 淬
致致 身
羌闕 黎黎
羌闕 虞河
羌羌文 薑虞
罪 必
結結 結方方坐
結結 結
結方方 罔罔
稱談問 化
稱 薑
皇皇翔 師師
白白白白白白白白 白白白
白白 賓
發 夜
珠珠民民 垂垂信信
珠珠 珠珠
玄玄玄玄玄玄玄玄 玄
火 談談問問
淬改伐 寒寒
淬 淡淡淡伐伐
河 服
民民民 垂垂垂信信
民民民 垂垂垂信
毀毀育 覆
毀毀 律
此此 垂垂垂信信
柰 柰歲首
柰 柰歲夜
果雨 使使
果 必雨
服 羽
昃昃 昃
日日日日 伏
收收在在 鳴
收收 收鳴臣臣
收 鳴鳴
拱拱拱 發
成成 稱稱
戎戎戎戎戎 官
戎伏 戎
悲推推 養
恃 為為閏
忘忘 律
得得 服服
師臣 果
宿豈豈 玉玉
召召召召召召召召 召召召
召 光
劍收 臣臣
列列列列列 樹樹樹
出出出月月 月
出 騰騰騰騰
出 騰騰月月
出 騰月月
傷 辰辰
使使 鳳
位 身身
伏 師師
乃讚讚 賓
乃乃乃乃 讚讚
龍龍龍龍 龍餘餘餘
鳳鱗鱗 鱗鱗
鳥鳥鳥 閏
髮髮髮 薑
髮髮 來來
騰騰 率率
首宿 服位鞠鞠
餘餘餘餘 文
食食食李 朝
鞠鞠 拱拱
霜霜恭恭 恭恭
霜恭恭 鱗
雲 體體
雨賴 翔翔
難難難 騰
陽陽崑崑 崑崑
陽陽周周 國國國國
長長 短
金金 金
金淡淡 淡淡淡伐伐
邇 歲歲夜
邇 柰歲歲夜
道道 賓賓
道 讓讓
遐遐 芥芥芥
辰 宿
豈豈 豈師師
豈師 悲悲
讚 衣
號巨巨巨巨 巨
蓋羔羔羔羔 羔
致詩詩 崑
育 辰
翔鳳 鳳鱗
羌闕闕 虞
羌闕 黎荒
羌闕 薑己
羊羊羊羊羊 騰
罔罔調 翔
罔罔湯 惟惟悲
絲 羔辰辰
結結 夜
章及 往
稱稱 己
稱 虞愛
稱 帝帝木木
知 敢
白白白白白白白白 白白白白白
發發 皇
男男 鹹
珍 暑暑
淬改改伐 寒
此此此 垂垂
柰蓋蓋 羔律律
柰柰果果 雨
服位 位鞠鞠
日 駒
日 伏伏
文 虞虞
文 場場場荒
收在在 鳴臣
推養養 養
推推 推推推養養養
悲 推推養養養
恃恃 恃恃恃為為
必必必 人
常常 章章往
岡岡岡岡 岡岡岡木
岡 發閏
寒 可可可鹹
宿 服服位
宙宙 賴賴翔
宙宙 人人
官 賓賓
始菜菜菜 發
始始始始菜菜 發
天天 天莫莫
大 召召
墨 章
地 成成
國國國 男
四四四四 四四四人人
器器 讓
召召召召 召召賓
及及 殷
出出出 騰騰月
冬冬冬 大
麗麗麗昃 伏
駒駒駒 賓
靡靡 芥芥
雲雲雲雲 木
雲 藏藏藏
雨 得使使
難 過過李李
閏閏 金往
金 章靡靡
金 章往
邇邇 歲
賴賴賴 羽羽羽
賴賴 翔翔翔
被被被被 列列</w>
薑薑 虞
蓋蓋羔 律律律
蓋 巨巨巨巨
草草草 麗麗麗昃昃
致身 寒寒
致 育
羽羽 羽羽
羔羔羔 律律
罪 號號傷傷
罔罔湯湯 惟悲
罔 宇宇宇拱
結夜 過
稱稱 虞虞
短 發
珠民民民民 垂垂信
珠字字 字字字
王 首
率 木
潛王王 育
潛王 效
湯湯湯 惟
淬 淡淡
洪邇邇 歲歲
河 知知
毀毀 弔
殷 芥
殷 生生
此 垂垂垂信信
果雨 潛潛
果 必
服服位鞠 崑崑
昃冬冬 賓
日日日日 衣
日日日日 日賓
收收在 臣臣
收 豈師
成成 地
戎戎賓 戎戎
慕慕慕慕慕慕 麗麗麗昃昃
忘忘忘 水
得翔 淬改伐
得 金
往 劍
彼 過過朝朝
弔弔 羔辰辰
弔弔 水
平暑暑暑 文黎
常 歸裳敢生
岡岡岡岡 岡岡岡
岡岡 木木
宿豈豈 玉
官官官官 官衣
官 有有有列</w>
字字 人
始始始菜菜 菜菜
女女來 虞河
墨 金往
墨 裳敢生
場場荒 寒
坐坐坐 惟
在在 鳴鳴臣
四四 人人人
器器 讓讓讓
唐翔 毀毀毀
唐唐 調
唐 調調
可可 可可可男男
召召召召召召召召 召召召召
化 地地
劍 劍火火
冬 平莫
冬 大大
光光光 衣
使 鳳鱗
伏伏 盈
人人 章往
乃讚讚讚 戎戎戎戎
乃乃讚 伏
乃乃乃乃 乃乃讚
一一 弔弔弔辰辰
麗麗昃昃 昃
鳳鳳鱗鱗 鱗鱗
髮髮 來來來
駒 位位
首得 潛
首唐 服服位
首唐 宿豈
食食食朝朝 朝
靡 張張生
雲 辰
雲 藏藏
雲 木
難難 養
陽改 周
陽 陽陽崑崑
闕闕 帝
闕薑薑 虞
闕 薑虞河
長黃黃 閏
量量量量 量量量昃昃
邇邇 邇柰
道道道道道道道道 道道賓
道道 衣衣
道道 官
遐遐 火火火
過過李 化化
過 月月
賴賴 羽
貞才才才才 才才
談談 談談談問
號 信
虞河河 位
藏 弔弔弔辰
蓋 巨巨巨
草草草草草 麗麗麗昃昃
草 麗麗麗昃昃
草 麗麗昃昃
良良良良良良良良 良良良良良良良
致 毀毀毀
能 鹹
羽 談談問
羽 談問
羔羔羔羔 辰辰
羌羌文 薑虞河
羌羌文 己
羌 黎荒
罔罔罔 宇宇
罔罔 坐
罔罔 劍
絲 羔辰
絲 羔律律
結 人
稱稱稱 問問
稱稱 虞虞河
秋秋秋 良良
短短 發
短 發閏
皇皇 皇翔翔
皇 稱稱問化
白白白白白白白白 白白白白
白白白白 大
白白白 賓
珠 欲欲欲欲
王 效效
為為 發閏
火火 位師師
湯 惟惟
淬改伐伐 伐
海海海海 海
洪邇邇 歲
民民民 垂垂信
歸 歸裳往往
柰生 羌
柰柰 蓋蓋律律
木木木 讚讚讚
服服服位 鞠鞠
服服 賓
服位 位師
昃冬冬 盈盈
文薑薑 己
收收在在 在鳴
拱鳥鳥 發閏
拱鳥鳥 發
戎 秋秋秋秋秋
愛知 往往
悲必 餘餘
恃恃 恃恃恃
忘忘忘 律
忘忘 水
必必 唐唐翔翔
得 宿服位
得 宿宿豈
律 辰
彼 食李李
平暑暑暑 文
平平暑暑 雨
平平暑暑 文
常常常 章及及及
常常 章及靡靡
常常 章
宿豈豈師 悲
宿宿豈豈 玉玉
宙 賴
宙 人
官賓 官官
始菜菜 發閏
女女來來 虞
天天珍珍 育育
墨 裳敢敢生
場場 場場場荒荒
唐服 致致崑崑
化 地
冬賓 盈盈
冬冬冬伏 盈
冬冬冬 盈盈盈
伐 效效
五制制 欲
乃讚讚 衣
一一 弔弔辰辰
一 淡淡
龍餘餘 餘餘
鳴菜菜 發發
髮 薑虞
騰騰騰騰 騰月
騰騰騰月月 月
駒駒駒 衣
駒 衣
食食食李李 覆覆
靡靡靡 殷張生
靡靡 張張
霜霜恭恭 鱗
雲雲雲雲 雲雲
雨雨雨 使使使
陽陽崑崑 萬
陶陶陶陶陶陶陶陶 陶陶陶陶
闕闕 虞河
闕 虞河
長長黃黃 黃
長長長長 黃
長長 長長長黃黃
長長 長長長黃制
金淡淡 淡淡淡伐
金 淡淡伐
量量 昃
道道道道道道道道道道道道道道道道 道道道道道道道道道道道道
道道道道道道道道 道衣
道道道道道道道道 伏
道道道道道 大
道 光光
遐遐遐芥芥 芥
遐劍火火 師
身身 黃黃制
身 詩
覆覆 辰
裳往 敢
被被 有列列</w>
被 列列</w>
號傷傷 辰辰
號 巨巨
藏藏藏藏 龍
蓋蓋 羔羔羔辰辰
蓋羔羔 律律律
蓋 律
草草草草草草草草 草草草草草草草草
草草 麗麗昃昃
翔翔 陽周周
翔翔 陽
羔羔 雲雲
羊羊羊羊 羊羊羊羊羊
罔罔罔湯湯 宇宇
罔湯湯 湯湯湯湯
罔湯湯 柰
罔 宇宇拱
絲絲 羔律律
絲 羔羔辰
結結方方 罔
結結方 罔坐
稱 虞河
稱 帝帝木木木
短短 閏
皇 方坐坐
男男 男男男
男 月
珠 羊
珠 此垂垂信
率率率率率率 木
玄 草
為為為 閏閏
為為 發發
潛王 育
湯 柰
淬淬 淡淡
淬五五五 黃
洪邇 柰歲歲
洪洪邇 歲歲夜
河河 鞠
水水 國國鹹
殷殷殷 生生
歸裳 裳敢生生
歸 歸裳裳敢
此 垂垂垂
柰柰 羌
服位 陽周周
服 翔位
月月 翔
日日日日日日日日 日
日 海
方 罔調
文薑薑 虞虞
收收 鳴鳴臣臣
收在 臣臣
拱拱 發閏
成 稱稱
戎賓 戎戎
戎戎戎 伏伏
戎 大
悲悲 四
悲 四四四人
必雨 潛潛
得 潛潛王
得 河
彼 過過朝
常歸 歸裳敢
帝帝帝帝 帝帝木木
寒 羊羊
宿豈 淬改伐伐
宿宿豈 豈豈
宿宿 服位
宿 河
官官 有有有有列</w>
始始菜菜菜 發閏
女女來來 荒
女女來來 河河
女來來 來來
天珍珍珍 育
天珍 暑暑
天天 駒駒駒駒
墨墨往往 往
墨 裳敢敢
在在 鳴
四 人人
唐翔 毀毀育
唐服 致詩詩
唐 宿豈
列列列樹樹樹樹 樹
列列列列樹樹 昃昃
列列列列樹 昃昃
光光光光光光光光 光光光光光光光光
光 讓
來 己
使 玉王
位陽周周 首
位位 師師
五五 拱
五五 五五制制
乃 露
一一 弔弔弔辰
龍龍龍龍 龍
黎黎 黎
黎 薑薑
駒駒 伏
靡 敢生
露 駒駒
霜 恭鱗
陽 玉玉
長長長長 黃黃制
長長長 制制
金金 及靡
重重重重 雲雲雲木
道道道道道道道道 道道道賓
道道道道 道道道衣
道 光光光
遐遐遐遐 芥芥
遐芥芥 鳳
豈 玉
覆覆 常
號號號傷傷傷傷 傷
虞虞河 玉
藏 萬萬萬萬萬
蓋辰 唐
菜菜菜 發發
致詩崑 萬
致 寒寒
致 周
育育 地
羌文 己
羊羊羊羊 騰
罔罔罔湯 宇宇
罔罔罔 調
罔湯湯 宇
稱 虞虞河
秋秋 良
秋 被被有列</w>
短短短 岡
知知 敢
皇皇翔 調調
皇皇 豈師
皇 談談問問
白白白白白白白白 白白白白白白
白白白白 衣
珠民民民民 垂垂垂信信
珠民 垂垂信信
珠 此此垂垂信信
火 服位
湯湯湯 惟惟
淬改改伐 崑
洪邇邇 柰果
毀毀 毀毀毀
殷 生
歸裳敢敢 敢生
歸裳往 敢
歸裳 及
歸歸 往往
歸 章及及及
歸 章及
欲 菜
木木 乃乃乃乃
服 陽陽周周
效效 岡岡
收收在鳴臣臣 覆
收收在 鳴菜
收收 收在鳴臣臣
收在 鳴鳴鳴
拱拱拱 鳥
拱拱 鳥鳥鳥
戎衣 戎衣
戎戎戎戎 戎賓
戎戎戎戎 官
戎戎 衣衣
戎戎 器
戎伏 戎戎伏
戎 器
慕慕慕慕 慕慕慕慕麗麗昃昃
愛知 及及及
悲 龍龍
悲 覆
忘 水
必必必 人人
必必 皇坐坐坐
得 翔位
彼彼朝 李
弔弔弔 羔辰辰
平暑暑 文
常常 裳裳敢
帝帝 帝帝帝木
巨巨巨巨 體
寒寒可 男男
寒 珠珠字
寒 欲欲欲
官 器
字字 字字字
始始菜菜菜 發發
始始始菜菜菜 發
女女女來來來 愛
女女來來來 荒
女女來來來 律
女女 女女來來來來
天 駒駒駒駒駒
大 召召召
夜夜 過過
夜 稱稱
國國國國 國國鹹鹹
四四四四四四 人人人
唐服 致致崑
可 男男男
召 伏伏
及及 靡
劍火火 談問
劍 芥
列列列列列 樹樹
出 騰月
出 騰
冬冬 位
冬伏 冬盈
冬 莫莫
信 唐唐
使 羽
位鞠鞠 萬
位位 陽周周
位位 玉
麗麗 麗麗麗昃昃
鳥鳥鳥鳥 發
鳥鳥 發
髮髮 薑薑薑
體體 使
騰騰騰騰 騰騰騰月月
騰騰騰騰 騰騰月月
首得 翔
首宿 宿服
餘餘 餘餘餘
食食 李化
靡 劍火
露露 秋秋才才才
露位 貞
霜霜霜霜霜霜恭恭 恭恭
霜霜霜恭恭 恭鱗
雨雨 潛潛
雨 潛潛王王
難難難難 騰月
難難難 月
陽周 首首
陽周 常
闕闕 薑薑薑
闕 文薑虞
闕 文薑
長長黃黃 制制
長長 長長長黃制制
金及及 殷殷張生
量量量量 昃
重重重重雲雲雲雲 木
道道道 賓賓
道道 讓讓
道伏 道伏
遐遐遐遐 遐遐
過朝 化化
身身身 黃黃黃
賴 潛王
賓賓 盈
豈豈師 悲悲
讚讚讚 伏
裳 裳敢生生
裳 裳敢敢生
號號傷傷傷 辰辰
號傷 辰辰
薑己 愛
蓋羔羔羔羔 羔羔
蓋 絲辰
草草草草草草草草 草草草草草草草
芥芥玉 周
芥芥 陽玉
致毀毀 崑崑崑
育育 絜絜
翔位 鳳鱗鱗
翔 陽
翔 師
羔羔羔 雲雲
羌闕薑薑 虞
羌文 薑虞
羊羊羊羊 字
罔罔 惟
罔罔 宇惟
罔湯 宇宇宇
結方方 罔坐
結方方 坐坐坐
皇翔 調
皇罔罔 宇宇拱
白白白 衣
男 髮
珠民民民民民 垂垂信信
珠 欲欲
玉 周首
淬淬改改 改伐
淬五五五 制制
淬五五 五五
淬 淡淡淡
海 官官
洪 使使
河 師
殷殷張生 宙宙
殷殷 殷張
欲欲欲欲 發
柰蓋蓋 辰
柰歲 首宿服
柰柰 悲悲
果雨 潛王
昃昃 冬冬
日 讓
日 官
文文 虞
效 短
收收在在 鳴鳴鳴
收收在 鳴
收 能
拱 閏
拱 發閏
戎戎戎 賓賓
愛知 靡靡
悲四四 人人
忘忘水水水 國鹹
忘忘忘水水 國鹹
必必 皇皇坐
得翔 淬改
律律 恃
彼彼 彼朝朝
平暑暑 雨
平平暑暑 文黎
常常 裳裳
帝 虞河
寒寒可 男男男
寒可可男 鹹
寒可 男男男
宿服位 師
宙髮髮 黎荒
宙宙髮 稱稱
宙宙宙 雨
宙 必雨
官 衣衣
女女女來來 律
女女女來來 來來來
女女來來 虞河河
坐坐 化
地地地 帝帝帝帝木木
地地 帝帝帝木木
國國國國 能
器器 讓讓
唐翔翔 毀毀
列列列列 麗昃昃
出出月月 月
出出出出 率率率率率
出 騰騰
冬冬冬冬 伏
冬冬冬 平平暑
來 虞虞
使使 羽
伏 鞠鞠
伏 師
一一一 弔弔弔
麗麗 麗麗昃冬冬
麗麗 麗麗昃冬
鳥鳥鳥鳥 發閏
髮髮 稱
髮 薑虞河
騰騰騰 率率
駒 盈盈
首得 服服位
首得 宿豈
首宿 服服
首 方方坐坐
首 方方
首 方坐坐
露露露 貞才才才
露露 秋秋秋才才
露 貞才才才
露 衣衣
雨雨 潛王王
雨雨 得使
雨雨 使使使
長 短短短
金金及及 殷殷張生
量量量量 量量量
邇柰 悲悲
道 衣衣
遐遐 遐劍火火
遐遐 遐劍火
賴 絜羽羽羽
賴 絜絜羽羽
豈 玉玉
談談問問 悲
調調 調
調 墨
覆覆 潛潛王
覆覆 得使使
覆 辰
覆 潛潛王
被 有有有列</w>
虞虞 豈豈
藏藏藏 果雨雨
藏 弔弔弔
蓋蓋蓋 羔辰辰
萬萬萬萬 萬萬萬
草草草草草草 麗麗麗昃昃
草草草草 麗麗昃昃
芥芥玉 生
芥火 黎荒
致詩 萬萬
育 羌
育 得使使
翔鳳 劍
翔翔 鳳
翔位 鞠
羔羔羔羔 羔羔羔羔
羌羌文 黎荒荒
羊羊羊 字字字字
罔罔湯湯湯湯 惟
罔罔 宇宇宇拱
結結方方 方
章章 靡
稱稱稱 化
秋秋秋秋 良良良
秋秋秋秋 良良
秋秋秋 良良良
秋 被被被有列</w>
秋 伏
短短短短 制制
皇稱 談問
皇 罔
白白白 伏
珠珠民民民民 垂垂信信
珠珠字字 字字字
珠民民 垂垂垂信信
珠 羊字字
珍 莫
湯 宇宇
淬改伐伐 寒
淬 淡淡淡淡
淡 伐伐
洪洪 翔
洪柰 化效效
洪 服服
水水 辰
歸裳往 劍劍
歸裳 裳往
柰 荒
服服鞠鞠 萬萬
服服位鞠 崑崑崑
日日日日 日衣
日 冬冬冬
方坐 化
文黎 虞
效效效 發發
效效 短短短
收收 鳴菜
收在 鳴
拱拱 鳥
成成 髮
戎賓 戎戎賓
戎戎戎 官官
戎戎 官衣
戎戎 大
恃恃恃恃為為 為為為
恃 為為為閏
忘水水水 國
忘忘水水水 鹹
必必雨 潛王
得翔 鳳
得 淬
彼朝 李
常章章及 靡靡
常常章章及及 及
常常 章及靡
帝帝帝帝帝 河
帝帝 河河
己 談談問
巨巨 體
寒寒 可可可男男
寒 難難難
宿豈師 蓋辰辰
宿服 玉玉
官官官賓 官
官 有有有有列</w>
宇宇拱拱 發
女女來來 河
女女 女女
天珍 育育
天天駒 莫莫
天天珍珍 暑
天天 駒駒駒
天天 翔
天天 服位
墨 金往往
場場 場場場場荒
坐坐 惟
坐坐 悲
器器器器器器器器 器器器器器器器
唐 使
可可可可 鹹鹹
召召召召召召召召 召召召召召
化 成
劍火火火 師
出出出 率率率率率
出出 率率率率
出 騰騰月
冬衣衣 盈
冬冬 衣衣
光光光光光光光光 光光光光光光
傷傷 體
信 體
來 虞
乃讚 衣
乃乃乃 駒駒
一一一 弔弔弔辰辰
龍龍龍龍 龍龍餘餘餘
黎 王王
麗麗麗昃 賓
麗麗昃 伏
鳳鱗鱗 露讚
鳥鳥鳥鳥 發發
鱗鱗 鱗鱗
髮髮髮 來來
髮髮薑薑 歲歲
髮髮 黎黎荒
體體體 羽
體 金
首唐 服翔
食食食 過朝
食食食 李化
食食李 朝
食食 食食食朝
靡靡靡 張張
露賓 貞才才
雨雨 使
雨 皇
陽陽 陽周
陽陽 改
閏閏 金往往
金淡淡 改伐
量量量昃昃 昃
重重重雲雲雲雲 木
重重重重 雲雲
重 傷
邇邇 柰果果
邇邇 柰悲悲
道道道道 海
道賓 道道道賓
道衣 道衣
過 食食朝朝
辰 宿宿豈
身身身 黃制
賴賴 絜絜
讚讚讚 賓
讚 戎戎戎戎
讓讓讓讓 玄
覆覆 覆覆覆
覆覆 得翔翔
覆覆 得
覆 地
號號傷傷 辰辰
藏藏藏 育常常
藏藏 常常常
蓋蓋辰辰 辰
芥芥芥 鳳
芥芥芥 位
良良良良良良良良 良良良良良良
良良 玄
致詩詩詩 萬
致詩詩 彼朝朝
致毀 育羌文
臣 覆
翔 羽
羌闕 黎
羌闕 薑虞河河
羌羌 羌
羌文 虞河
罪 號號
罔罔湯湯湯湯 惟惟
罔湯湯湯 惟
罔 宇宇宇
絲辰辰 宿
絲絲辰辰 辰
絲絲辰 宿
結方方 邇邇柰歲
結方方 方坐
結 宙
章往往往 張生
章及及 靡
章 靡靡靡張生
稱稱談問 化
秋秋秋秋 良良良良
秋秋 被被有列</w>
短 黃
知知 靡張生
男男 率
男 收
珠 宙髮髮髮
王 女女來來來
玉 蓋
潛 鳳王
湯湯湯 宇宇
湯湯 宇惟
湯湯 宇
湯 惟
淬改改 崑崑
淬改 淡淡
淬改 周
淬五五五 黃黃
淬五五五 制
洪洪 歲歲
歸歸裳敢敢 敢
歸 章往往
歸 歸裳敢生生
歲歲 歲
樹樹樹樹 樹
李 罪
服服位鞠鞠 鞠
服服 師鞠
昃冬 衣
昃冬 盈
文虞河 鳳
文薑虞河 王
文薑薑 薑薑
文 文黎
敢 芥
效效 岡岡岡岡岡
效 鳥鳥
收收收在在 鳴臣
收收 豈
推 難難
拱 鳥發閏
戎戎戎戎 賓戎
戎戎戎戎 戎衣
戎 官伏
慕 麗昃昃
悲必 宙
悲 推推推推養養養
悲 四四四四人人
忘忘忘水水 國
必必 皇皇翔翔
必必 皇皇坐坐
必必 皇皇
律 難難
張 周
弔弔辰辰 辰
弔 育
平 莫莫莫
常歸裳敢 劍
常歸裳 裳敢敢生
常歸裳 裳敢敢
帝帝帝帝木木 木木
帝 河河
己 虞
寒珠 字字字字
寒 珠珠字字字
宿宿豈 身身
始始 羊
女女來來來 虞河
天珍珍 暑暑暑
天天珍珍 育
天天珍珍 珍育育
天天珍珍 珍珍
天天珍珍 暑暑暑
天天 天莫莫莫
天天 天
夜 出
場場場 黎荒
垂信信 信
地地 得使使
四四 雨雨雨
唐翔翔 致
唐翔 致毀育
唐 河
可可 鹹鹹
出出出出 月月
冬冬平平 育育
位位 鳳
乃乃 駒駒駒
乃 駒駒駒駒
乃 露伏
麗麗昃昃 賓
鱗 露露露
髮髮 虞河河
髮 稱稱問化
體體 墨墨
體 羽羽
體 潛王
體 墨墨
駒駒駒駒 衣
駒 賓
首宿服 師悲悲
首宿 服服鞠鞠
首唐服 調調
首唐服 致詩
首 談談談問
餘 髮
食食 過李李
靡靡 生
靡靡 恭
靡芥 玉玉
露露露 伏
露露讚 伏
霜霜霜霜 霜霜霜恭恭恭
雲 律
難難難 養
陽 往
陽 五
闕闕 帝帝帝
闕 文虞河
閏 金金往
重重 雲雲雲雲雲
邇邇 柰柰果
道道道道道道道道 衣
道道道 讓讓
道道伏 道道伏
遐遐遐芥芥 玉玉
遐芥芥 陽周周
遐 殷殷張生生
過過朝朝 朝
讚讚讚 戎戎戎
覆覆覆 金金淡淡淡伐伐
覆 潛潛
藏藏藏 弔弔弔
藏藏 毀
藏藏 弔弔弔辰
藏 弔弔
蓋蓋羔羔羔羔 辰
蓋蓋羔 巨巨
蓋蓋 巨巨
蓋 巨巨
菜菜 菜菜
草草 麗麗麗昃昃
芥芥 鳳鱗
芥芥 位玉
良良良良良良良良 良良良良良
育 地
翔鳳 鳳
翔翔 翔位
翔 淬
羌羌文黎 己
羌羌 稱稱
羊羊羊羊羊羊 騰
羊羊羊羊 字字
罪 號
罔罔湯湯 宇宇拱
絲絲 羔
絲絲 巨
稱稱 虞
秋秋秋秋 良良良良良
秋秋秋秋 秋秋秋
秋才才 才才才
短短 為閏
短短 岡岡
短 為閏
知知 靡靡張生
知知 靡殷張生
皇皇翔 師化
皇皇 翔位師
白 大
男男 月
男 率
生 羌
珠珠民民民 垂垂信信
珠珠民民 垂垂信
珠珠 珠珠字
珠民民民 垂垂垂
玄玄 草草草
玄玄 草
火火 談談問
湯湯 惟惟悲
淬五五 黃
淬 淡淡淡伐
洪邇 化效效
洪洪邇 歲歲首
洪洪邇 柰歲首
洪洪邇 柰果果
洪 翔翔翔
洪 罔湯
水水 國國
民民民民 垂垂信信
民 垂垂垂
殷 芥芥玉玉
歲 夜夜
此 宙
柰果果 必
李 絲絲辰辰
李 絲絲辰
服位 陽崑崑
服 致致崑崑
月月 使
日日日日日日日日 日日日
日日日日日日日日 日日
文薑薑 虞虞河
效效岡岡岡岡 木
效 岡岡岡岡岡木木
收在在 鳴鳴鳴
收在在 鳴臣臣
收在在 在鳴鳴
悲 四四四四四
恃恃恃為為 為為為
恃恃 為為閏
恃恃 為為為閏
忘忘水水 國鹹
忘忘忘水水水 國
忘忘忘忘 忘忘水水
必餘 文黎
必雨 潛王王
彼食 朝朝
彼過朝朝 朝
平暑暑 文黎
常歸 歸裳敢敢生
常常歸 章往
常常 章章靡靡
常常 章往及
常常 歸裳敢生
常 歸裳敢敢生生
師 蓋辰辰
師 果
巨巨巨巨 巨巨巨
寒珠 欲欲欲
寒 羊羊羊
宿宿豈 師師
宿 師師
宙髮髮 薑
宙 難
官官官官 官賓
官官 有有有列</w>
始始始菜菜菜 閏
始始始菜菜菜 發發
始 羊
女女女來來來 虞
天珍珍 珍育育
天天莫莫 莫莫莫
天天珍珍珍 暑暑
天 服服
天 服位
墨墨墨 霜霜霜霜恭恭
地地 成
在鳴臣臣 覆
在在 鳴鳴鳴
在 鳴菜菜
國國國國國國 男男
四 推推推養養養
唐翔 致調
唐翔 致毀
唐唐翔 毀毀
唐唐 唐翔翔
可可 可可男男男
可可 可可可鹹
可 男男男男
及及 殷殷
劍 芥火
列列列樹樹 昃昃
列列列列樹 麗麗昃昃
出出出 騰騰
冬冬大 盈
光光光光光光 衣
使 宿豈
位 陽陽周
位 柰
伏 莫莫
伏 光
人 章章往
乃讚讚 讚讚讚讚
一一一 弔弔弔辰
龍龍龍龍龍餘餘 餘餘
龍龍龍龍 龍龍餘餘
黎黎 絲
黎荒 王
鳥鳥鳥鳥 鳥鳥
髮髮 虞
騰騰騰騰 騰騰
騰 率率率率
首宿 服位鞠
首 宿豈
首 唐唐翔
餘 文黎黎
食食食 過朝朝
食 過朝
靡靡 殷張
露賓 貞
霜霜霜霜恭恭恭 鱗
難 養
陽陽周周 國國
陽周周 常
長長 長長長黃
金 章及靡靡
金 改改
重重雲雲雲雲 木
重重 重重重雲雲雲雲雲
邇邇 柰歲夜
道道道道道 讓
道道道道道 光
道道賓 道道道賓
道道 器
道伏 道道伏
道 召
遐遐遐遐 遐
遐芥 火
遐劍火火 位
身身身 黃
身身身 長黃黃
賓 盈盈
豈豈 豈豈
讓讓 玄
談談 談談
調 芥
覆覆 難難難
裳敢敢生 生
裳往 劍劍
裳 及及
被被被 列</w>
被被 有有</w>
號號傷傷 體體
號 辰
虞虞豈 玉
虞虞 虞河
藏藏 弔
蓋蓋羔羔羔羔 羔羔羔
蓋 羔律律律
蓋 水律
草草草草草草草 麗麗麗昃昃
致詩詩 萬萬
致 悲
育 常
翔翔 調調
翔翔 柰柰
翔 調
翔 知知
羽羽羽 位
羽 己
羔羔 律
羌闕薑薑 薑薑
羌闕 虞
羌闕 文虞河
羊羊羊羊 騰騰
羊羊 字字字人
罔罔罔 宇宇拱
罔罔罔 劍
罔罔湯湯湯 惟悲
罔湯湯湯湯 惟
罔湯湯湯 宇宇
罔湯 宇宇拱
絲辰辰 辰
絲絲 羔律律律
結結 皇皇
結方 罔坐
稱談談 談談問
稱談 河河
秋秋秋秋 良
秋 衣
短 為為閏
知知 往往
皇翔 師
皇皇翔翔 調
皇 罔罔調
皇 服服鞠鞠
白白白 大
發閏 潛王
發皇 服服位鞠鞠
珠珠民民民民 垂垂垂信信
珠民民民民 垂垂垂信
王 效效閏
玉 生
率率 木木
潛王王 地
潛 使
淬改伐伐 必必
淬五五五 黃制
海海 官
海伏 海
洪 罔罔湯
水水 恃為
水 國國鹹
殷殷張生 覆
欲欲 菜發發
柰歲 果
服 陽陽崑崑
有有 有有列列</w>
昃冬 盈盈
昃冬 平平
日賓 日
文薑虞河 鳳
文 河
效效 岡岡岡木木
收收收在在 鳴鳴
收收 鳴菜菜
收收 收
推推 推推推養養
推推 字
拱拱拱拱 發發
拱 鳥
成成 人人
成 髮髮
成 髮
戎戎伏 戎伏
戎戎 秋秋
戎戎 官官
愛 往往
悲必 四
恃恃恃 為為為閏
恃恃 恃恃恃為
必必 雨雨使使
得得 潛
得 得使使
彼彼 彼李李
彼 過李
常得 潛王
常得 服服
常常 常歸裳往
師師 悲
帝帝帝帝 帝帝
帝帝帝帝 墨墨
帝 河
己己 虞河
己 談談問問
己 虞河河
巨 體
巨 來來
寒珠 羊羊
寒寒 羊
寒寒 出
寒宙宙 宙宙
寒可可 可可男男
寒 始菜菜
寒 出出
宿 宿宿豈
宙髮髮 黎
宙宙宙 髮髮
宙 人人
官官賓 官官賓
官官 海
官 伏伏
宇宇拱拱 發發
始始始始菜菜 菜菜
天駒 位
天天珍 暑暑
場場荒荒 珠珠珠字
地地地地 地地地
地地地 帝帝帝
國國國鹹鹹 鹹
四四四四 四四四人人人
四四四四 四四四
器器器器器器器器 器器器器器器
器器 伏
唐唐調調 及
召衣 召
召 冬冬冬冬冬
及靡 殷張生
化 結夜
劍劍火 位
劍劍收 鳴鳴
出出出出 月
出出出 率率率率
冬平平 育育
冬冬盈 師臣
光光光光光光光光 光光光光光光光
光光光光光光光光 光光光光
光光 良
光 良良
使使 豈豈
使使 木
位位 鞠鞠
五 黃黃制
乃讚讚讚 戎戎戎
乃乃讚讚 戎戎戎
乃乃乃乃 乃讚讚
一一 弔弔
黃 絲絲辰
麗麗麗昃 伏伏
麗麗昃 衣
鳳鱗鱗 乃讚讚
鳥鳥 發發閏
鳥 發發發
騰騰騰騰 騰騰騰月
騰騰騰 率
首首 服服鞠鞠
首得服位 陽崑崑
首得 得服
首 談談問問
首 潛潛
鞠 拱拱
靡 殷張
露露露 貞才才
露露露 秋秋秋才才
露露伏 貞
露露 秋秋才才
露貞 貞才才才才
露衣 貞才才
露伏 貞才才才才
霜霜霜霜霜恭恭 恭鱗
霜霜霜恭恭 露露
霜霜 恭鱗
雨 人
難難難難 騰月月
陽 劍
闕闕薑 愛知知
闕薑薑 薑薑
闕薑 愛知
闕 文虞河河
長長黃 閏
金金往 遐
金往 遐遐
金往 及及
金及及 殷張生
金 淡
量量量昃昃 賓
量量量 光
量量 光
邇邇 柰蓋蓋
邇柰歲 首唐服
邇柰 柰果果
邇 歲歲首
道道道道 讓
道道 光光光光
道 海伏
道 大
遐芥芥 火
遐芥 玉玉
過李李 李
身 彼
身 寒寒
賴賴翔 羽
賓 戎賓
覆覆 潛潛
覆 難難難
被被被被 被有有列</w>
被 有列列</w>
衣 鞠鞠
虞虞豈 玉玉
虞虞 王王
藏藏藏 弔弔
藏藏藏 弔
藏藏 育常常
藏藏 弔弔弔弔
藏 育育
藏 拱拱
菜 發
草草草草草草草草 麗麗麗昃昃
芥芥芥 鳳鱗
芥芥芥 陽周周
芥芥 鳳鳳鱗
芥芥 位陽周周
芥 位玉玉
致毀 周
臣臣 信
翔鳳 周
翔位 鳳鳳鱗鱗
翔位 陽玉
羌文黎 己
羌文 薑虞河河
羌 稱稱稱
羊羊羊羊羊 騰騰
羊羊羊 騰騰
罪 號號傷傷傷傷
罔罔罔湯湯湯 宇宇
罔罔罔湯 惟惟
罔罔湯湯湯 惟惟悲
罔罔 宇宇宇拱拱
罔湯 宇惟
罔宇宇 拱拱拱
絲絲絲 律律
絲絲 巨巨
結結方方 坐坐坐
結方方坐 化
章章 靡靡靡
稱談談 談
稱 談談問悲
稱 虞河河
秋秋秋 良良良良
秋秋才才才 草
秋秋 被被被有列</w>
知往 張生
知 靡靡張生
皇翔 師師
皇皇翔翔 師化
皇 服服服位
白白白白白白白白 白
發閏 金金往
發 短
男男男 鹹
生 寒
珠 宙宙髮髮
珍珍珍 暑
玄 草草草草
為為為為 閏
為為 為為為
火火 位鞠鞠
湯 坐惟
淬淬 五五五
淬五五 五五制制
淬 淡淡淡淡伐伐
海海海海海海海海 海海海海海海海海
海海海海 伏
海海 賓
洪邇 歲歲夜
洪邇 柰果果
洪洪邇 柰柰
洪洪 罔罔
洪洪 柰歲首
洪柰 化
河河 陽周周
河河 師
水水水 國
水 國國國鹹
水 國國
柰歲 首唐服服
柰歲 常章章及
柰 蓋蓋羔羔
柰 常常常
木木 讚讚讚讚
服服位鞠鞠 崑
服服 鞠崑崑
服服 詩詩詩
服服 翔
服 致詩詩
昃 冬冬冬盈
日日伏 日伏
日日 海
文黎荒 王
文文 虞河河
效效 岡岡岡岡岡木木
效 岡岡岡岡木木
收收收在在 在鳴鳴
收收在 鳴菜菜
收收 臣
收收 收鳴臣
收在在 鳴
收 長
戎戎衣 戎戎衣
戎戎衣 戎戎
戎戎戎賓 戎
戎戎伏 戎戎伏
悲悲 必
悲必必 必人
恃恃恃恃 恃恃
恃恃 恃恃恃為為為
忘忘忘忘 水
必必人 章章及及
必必 皇坐
必 餘餘文
得得 服服位
得使 淬改改伐
得使 服位
得 宿宿豈玉玉
律 恃
往 張生
彼食 過朝朝
弔 羔羔羔辰辰
弔 水
平 結結
常歸 往往
師拱 發閏
帝木木 木木
帝帝 羽
巨巨 來來
巨 來
寒寒 始菜菜
寒 成
寒 宙髮
宙髮 黎
宙宙髮 稱稱稱
宙宙 皇皇
宙 皇
官官 衣衣
官官 伏伏
始 羊羊
女女女來來 愛
女女女 雲
女女來來 來來來
大 官官
夜 宿豈師
墨 知往
坐坐坐 菜
地地地地 使
地地地 帝帝帝木木
在在在鳴鳴 鳴
國國國國國 能
器器器 讓讓讓
器 讓讓讓讓
器 光
唐翔翔 致詩
唐翔翔 毀
唐服 致致
召召賓 召
召召 衣衣
召 讓讓
召 日
劍火火 談問問
劍火火 位師師
列列列樹 麗昃昃
列列列列列樹樹樹樹 樹樹
出出出 率率率
出出 騰騰月月
出出 率率率率率
冬賓 一一
冬盈盈 盈盈
冬冬冬 賓盈
冬冬冬 衣盈
光 官
信 唐
位 一
人 罔罔調
五五 五五
乃讚讚讚 伏
乃乃乃乃 駒駒
乃 露露伏
龍龍龍 餘餘餘文
龍 四四四
黎 虞
黃黃 黃制
黃黃 閏
麗麗昃冬冬 盈
麗 昃冬冬
鳳鱗 露露
鳳 劍火
髮髮髮 薑薑薑
髮髮薑薑 虞
髮 虞河
髮 皇
體體 體體體
首皇 服服鞠鞠
首方 罔
首得 得
食食 食食食李李
靡 芥芥玉玉
露露貞才才 才才才
露露貞才才 慕慕慕慕慕麗麗昃昃
露露貞才 慕慕慕慕
露露貞 秋
霜 靡
雲雲雲雲雲 木
難 過過李化
陽陽崑 萬
陽劍劍 五
闕 虞虞河
闕 愛知知
長黃 閏
金金淡 伐伐
金金往往 張生
金往往 殷張生
金及 靡靡張生
量 光
重重重雲雲 木
重重羔 雲雲
重重 雲雲雲木
邇邇 歲歲夜
道道道道道道道道道道道道 賓
道道道道道道道道 道道道伏
道道道道道道 讓
道道道 官
道道道 伏伏
道道衣 道道衣
道 器器
遐遐 芥芥玉玉
遐芥芥 玉寒寒
遐火火火 師
遐火火 位師
過過過李 化化
過過李李 絲絲辰辰
過過李李 李
過 化
身身身 黃黃制制
身身 黃制
身身 黃
貞 貞
讚 戎
讚 位位
調調 墨
調 及
覆覆覆 潛王
覆覆覆 潛潛王
覆覆覆 地
覆覆 地
覆 首
衣 平平
號號傷傷辰 金
號號傷傷 律律
號號傷 辰辰
號號 號號傷傷傷
號號 號巨巨巨
號號 巨
號巨巨巨巨 巨巨
虞虞 豈豈師
虞虞 豈師
藏藏藏 育育
藏 常常常
薑虞虞河 玉
薑薑 虞河
蓋蓋羔 律
蓋蓋 蓋辰辰
蓋蓋 巨巨巨
蓋羔羔羔羔 辰辰
蓋 重重
莫莫 結結
莫莫 珠珠
草草草草草草草草草 麗麗昃昃
草草草草草 麗麗昃昃
草草 慕慕慕慕慕麗麗昃昃
良良良 量量
致毀 鱗
臣 首
能能 鹹
翔鳳 王
翔位 陽陽周周
翔位 陽
羽 場荒荒
羌羌文 薑虞虞
羌 得使
羌 女來來
羌 地闕
罪 號號號傷傷
罔罔罔湯湯 惟惟
罔罔湯 宇宇宇
罔罔宇宇 拱拱拱
罔湯湯湯 宇惟
罔湯湯湯 宇
絲辰 宿
絲絲 羔羔律律
絜翔 羽羽
絜絜 絜絜
結結 方坐
結方 坐坐坐
結 絜絜
章章 霜霜霜霜
章往 遐芥芥
章 霜霜霜霜
稱談 虞河
稱稱稱 木木木
稱稱 談談問
稱稱 稱稱問
稱稱 愛愛
稱 帝帝帝木木木
秋秋 被被被被有列</w>
秋 良
短短短 閏
短短短 發
短短 短短短制
知 敢生生
皇翔翔 位
皇翔 調調
白白白白白白白白 白白
發皇 服服鞠鞠
珠珠珠字 賴賴
珠珠民民民民 民
珠珠 羊
珠珠 珠珠字字
珠珠 宙
珠民民民 垂垂垂信
珍珍珍 育
玄玄玄玄玄玄玄玄 玄玄玄玄玄玄玄玄
火 談問問
潛王王 常
潛王 育育
潛王 絲辰辰
湯 坐
淬淬改 淡淡
淬淬 伐伐
淬改改改 劍
淬改 五
洪邇 柰柰果
河河 陽周
河 玉
水水 國鹹
民民民民 民垂垂信信
民民 垂垂
毀 崑崑
殷殷 生
歸裳敢 張生
歸裳敢 劍火
歸裳往 劍
此垂垂信信 信
欲欲欲欲 欲欲
欲欲欲 發閏
服服位位 鞠鞠
服服位位 鞠
服服位 師師
服服 致致崑崑
服位 鞠崑崑
服位 陽陽崑崑
服 師鞠
昃昃 伏
昃 白
日日賓 日
日日日日日日日 衣
日日 冬冬冬冬
方方 罔坐
文虞河 陽周
文文 虞虞
文文 己
文己 虞河
文 文薑虞
文 場場荒
效閏 金金往
效效效 發
效效岡岡岡岡 木木木
效效 發發發
效效 岡岡閏
效效 岡岡岡岡岡木
效 首
效 發發發
收收在在 鳴菜菜
收收在在 在在
收收 收在鳴鳴
收 鳴鳴臣臣
拱鳥鳥 發發
拱拱 鳥鳥發閏
成成 地地
戎戎戎戎 大
戎戎 日日日日日日日日
戎 日衣
悲悲 推推推養養養
悲必必 餘
悲四四四 雨
悲 四四四四四四
恃恃為 發發
忘水水水 鹹
忘水水 國鹹
忘忘忘水水水 鹹
忘 律
必必必 皇
必人 章章及
必 人人人
得服位 陽崑崑
得使 翔翔
得使 淬改改
得使 服
往 生
彼彼 過朝
弔弔 羔辰
平暑暑暑 文虞河
平平暑 雨
常章章 往往
常歸裳 往往
常歸 章往往
常歸 歸裳敢敢
常常歸 往往
常 得服
帝帝木木木 讚讚讚
帝帝帝帝帝木木 木木
帝帝帝帝 河河
己己 虞
己 談問問
岡岡岡岡岡岡 閏
岡岡岡岡岡 閏閏
寒宙宙 人
寒可可可男 鹹
寒 珠珠珠字字
寒 宙髮髮
宿豈 玉玉悲
宿服位 鞠
宙宙宙 髮稱稱
宙宙 宙宙宙
官官官官官官官官 官
官伏 官伏
字字字 人人
始始始始 始菜
始始始始 始始始始菜菜
女女女來來 虞
天珍珍珍 暑
天珍珍 育育育
天珍 莫莫
天天 天莫
夜 方
墨墨 墨墨墨
地地地地 使使
地 得使使
在在鳴鳴 羊
在 鳴鳴臣臣
國國國國 國國國
國 辰
四四四四人人 章及及
四 推推推養養
唐唐翔調調 及及
唐唐 致調
唐 宿服
可可男 鹹
可可可男 鹹鹹
可可可可 男鹹
召召賓 召召
召召召 伏伏
召 大
召 冬衣
列列列列樹樹 麗麗昃昃
列列列列列 樹
出出 過
冬賓 冬賓
冬平平 暑
冬大 盈
冬冬冬 平莫
冬冬冬 位
冬冬 平平暑暑暑
冬伏 一一
光光光光 賓
傷 體體體
使 鳳鳳鱗
使 玉玉
位玉玉 覆
位 毀毀毀
位 柰柰
伏 一一
人人 章章往
五五制制 欲
五五五 制制制
五五 五五制
乃讚讚讚 賓
乃讚讚 讚讚戎戎戎戎
乃乃讚讚 伏
乃 露露讚
乃 露賓
龍龍龍龍 龍龍餘餘餘餘
龍 餘餘餘文
麗麗麗昃 衣
鳴臣臣 覆
鳴臣 宙
鳳鱗 露露貞才才才
髮髮 薑虞虞
髮薑薑 虞
髮稱 薑薑
髮 黎黎王
髮 黎王
體體 墨墨墨
騰騰 男
騰 率率
駒 一一
首首 宿豈
首得服服 陽陽崑崑
首宿 宿豈師
首唐翔 調調
首唐 翔翔
首唐 宿服
首 方方坐
首 宿豈師悲悲
食食食食 食食朝朝
食 過李
靡靡靡 殷張生生
靡 劍
露露 位
露讚 衣
露讚 戎戎戎戎
露衣 貞才才才
露位 貞才才才
雲 藏藏藏藏
雨雨 潛潛王
雨 信
難難 出
難 出
闕闕 薑虞河
闕薑薑 虞河
闕薑薑 愛知知
闕 薑己
闕 帝帝帝
長黃黃 絲辰
長長黃黃 絲
長長長黃黃 黃
長長長黃黃 制制
長長長長 黃黃制制
長 短短短短
金金淡淡伐伐 伐
金金 淡改
金往往 遐
量量量量量 昃
量量量量 量量量量昃昃
量量 麗麗昃昃
重 女女
邇邇 柰歲首
邇柰歲 夜夜
道道道道道道道道 道道衣
道道道道道道道 海
道道道道賓 道道道賓
道道道道大 道道道道大
道道賓 道道賓
道道 召召召召召召召召
道伏 道道道伏
遐遐遐遐 遐芥芥
遐遐遐 殷殷張生
遐遐 火火
遐 殷張張
過過 月
辰 體
身身 黃黃制制
賴賴 潛
賴 絜翔翔
賴 潛王王
賓 官
賓 一
豈豈豈師 悲
豈豈師 悲
談談問問 號號傷
談談 談談談問問
覆覆覆 難難難
裳裳敢 劍
裳往 劍
被被被被 有有列</w>
衣 平
號號號傷傷 體
號號傷傷辰 金金淡淡淡伐伐
號傷傷辰 體
虞虞河 陽周周
藏藏藏 萬萬萬
藏藏藏 四
藏藏 育育
藏藏 拱拱拱拱
藏藏 弔弔辰辰
藏 弔弔弔弔
薑虞 虞河河
薑 黎荒
薑 黎
蓋辰 律
蓋蓋羔羔羔羔 羔羔
蓋蓋 蓋辰
蓋蓋 巨巨巨巨
莫莫 羊羊羊羊羊
荒 羌
草草草草草草草草草草 麗麗麗昃昃
草草草草草草草草草 麗麗麗昃昃
草 慕慕慕慕
芥芥玉 周首
芥 鳳
芥 火火
良 量量量
致身 寒
致毀 育育
致 毀毀毀崑
育羌文 黎荒
育 常得使
翔翔 師
翔 鳳鱗鱗
翔 陽陽周周
翔 師師
羌闕闕 薑虞河
羌闕薑薑薑 歲歲
羌闕 薑虞愛
羌闕 文虞河河
羌闕 文薑
羌羌 稱稱談
羌 夜
羊羊羊羊 羊羊羊羊羊羊
罔罔湯湯湯湯湯 惟惟
罔罔湯湯湯湯 宇
罔罔湯 宇惟惟
罔罔 宇拱拱
罔 調調
罔 宇
絲絲辰辰 服
絲 重重
絲 羔羔律律
絜羽羽 位
結 洪
章及及 殷張生
稱稱薑 愛
稱稱 愛河
秋秋秋秋 良良良良良良
秋秋秋秋 才
秋秋 良良良
秋才才才 草草
知知靡 殷張生生
知知 靡靡靡靡
皇稱 談問問
皇皇 翔位
皇皇 服翔
皇 豈師師
皇 服位鞠鞠
男 能
珠珠珠 賴賴賴
珠珠珠 民
珠珠字 髮髮
珠珠 欲欲欲
珠民民 垂垂
珠 羊羊羊
珍珍珍 暑暑
珍 暑
率率率 月
玄玄玄玄玄玄玄玄 玄玄
火 談問
潛 藏藏藏藏
湯 惟惟悲
湯 宇惟
淬淬改改伐 崑
淬改改 五五
淬改伐伐 必必人
淬五五 五五黃黃
淬 淡淡淡淡伐
淬 淡淡伐
淡淡淡伐 弔
淡淡淡 弔弔弔辰
洪邇 柰歲夜
洪邇 柰果
洪洪邇 柰悲悲
洪使 邇柰歲
洪 罔罔罔
洪 潛王
河河 鳳
水水水 鹹
殷殷 殷張蓋蓋
殷張張生 生
殷 遐張
歸裳往往 劍
歸裳往 敢生
歸歸 往
歸 往
此此垂垂信信 信
此此垂垂信 辰
欲欲 發閏
欲欲 發發發
欲 菜菜
柰歲歲 得
柰果 號傷辰
李李 絲絲辰
服鞠鞠 崑崑
服服位鞠鞠 崑崑
服服位位 師
服服位 詩詩詩
服位 詩詩
服位 毀毀崑崑
服 賓
月月 翔翔
昃冬伏 盈
日日 伏伏
日 衣衣
方方坐 化
方坐 王
文黎 絲絲絲辰辰
文文 河
文己 愛
文 虞愛
文 場場荒荒
文 場場場場荒
文 使
效效 岡岡岡岡岡岡木木
效 短短短為
效 為
收收在在 鳴鳴臣
收在在 在鳴
收在在 在
收 長長黃
拱 鳥鳥鳥發閏
成成成 稱
成 人人人
戎伏 戎戎戎
戎 官衣
慕慕慕慕慕慕慕慕 麗昃昃
慕慕 麗麗昃冬
愛河 服
愛河 位
悲悲 推推養養
悲悲 推推推養養
悲悲 必必
悲悲 四四
悲必必 雨潛王
悲必必 人人
悲必 難難
悲必 人
悲 必雨
悲 四四四四人
恭恭恭 鱗
恃為為為為 閏
恃恃恃為為為為 閏
恃恃恃為為為 絲絲辰
忘忘忘忘 律律
忘忘 忘忘忘水水水
必 難難難
必 難
必 皇
得使使 豈豈師
得 潛潛
得 淬改改
得 服服位位
律律 律律
律 珍珍
張 伐
弔弔弔 羔辰
弔弔 羔羔辰
弔 羔辰辰
弔 羔羔辰
平平暑暑 文黎荒
平平暑暑 文薑薑
常歸 歸裳
常歸 歸
常常常 章及
常常 裳往
帝帝帝木木 讚讚讚讚
帝帝 虞河
己己 談問問
巨巨巨巨巨巨 體
崑 萬
寒 宙宙髮
寒 始菜菜菜
宿服服 師
宙宙 賴
官賓 官官官
官官官官官官官官 官官
官官官 海
宇宇 宇宇拱
字字字字 人
始始始始菜菜菜 發
始始 男
天莫莫 莫莫莫
天珍 育
天珍 暑
天天駒 莫
天天珍珍珍 育
天天珍 莫莫
天天 位
天 翔
夜 食食食李李
夜 收收在鳴臣
墨墨 墨墨往
墨 章往
場場 場場場場荒荒
坐坐 坐坐坐
地地闕 帝帝
地地地地 人章章
國國國國 男男
四四四四 四四四四
四四四 雨雨雨
器器器器器 讓
器器器 讓讓
器 讚
唐翔翔 毀毀育
唐唐翔翔 位
唐唐 唐翔
唐 調
唐 致身
周 周首
可可男男 男男
召賓 召賓
召賓 召
及 張生
劍火 位師師
劍劍湯 惟惟
劍 收鳴臣臣
出出出出 騰月月
出出出出 率率率率
出 過李李
冬冬賓 盈盈
冬冬冬冬冬 盈盈
冬冬冬 平
冬冬 一一一
冬位 盈
冬伏伏 盈
冬伏 冬
冬 平暑暑
傷傷 傷傷
信信 信
使 鳳鱗鱗
使 淬改伐
位鞠鞠 崑
位玉 寒寒
位 陽崑崑崑
人人 章往往
人 皇
五拱 制
五 黃黃制制
乃 露露
龍龍餘餘 餘餘餘
龍 四
黎黎荒 化
黎荒 化
麗麗麗昃 衣一一
麗麗 麗麗
麗 量
鳳鳳鱗鱗 乃乃讚
鳳鳳鱗 露露
鳳鱗 乃乃讚
鱗鱗 露露讚
鱗 乃乃乃乃
髮髮髮 來
髮髮 薑己
髮髮 來
髮稱稱 愛
體 河
體 使翔
駒駒駒駒駒 盈
首首 服服位鞠
首方 坐坐坐
首得 服翔
首宿服 師
首宿 宿豈豈師
首宿 宿豈師悲悲
首宿 宿宿豈
首唐服 致詩詩
首唐 位
首 火
首 方方坐坐坐
首 宿豈師
餘餘 文虞河
餘 文薑薑
食食食食朝朝 朝
食食食朝朝 宙
食李 朝
靡 殷殷張生生
露露貞貞才才 才才才
露露貞才才才才 才才
露露貞才才 慕慕慕麗麗昃昃
露露貞 被被列</w>
露露貞 秋才才才
露露 被被有列</w>
露 駒
霜 芥芥
雲雲 體
雨雨雨 潛
難難 騰騰月月
難難 騰月月
陽玉 周
陽改 周周
陽 陽陽周周
闕薑 愛知知
闕 黎黎
闕 黎荒荒
闕 己
長長黃黃 絲辰辰
長長長黃黃 閏
長長長黃制制 制
長長 制制
長短 黃制
金金淡淡淡伐伐 伐
金淡淡淡淡 淡淡伐
金往 遐芥芥
金 章及及及
金 改
重重羔 雲雲雲
重重 傷
邇邇 歲歲首
邇柰歲歲 首
邇柰 化效效
邇柰 化
邇 李
道道道道道道道道道道道道 道道
道道道道賓 道道賓
道道道道 光
道道伏 道道道伏
道伏 道道道道伏
道 戎
遐遐 殷殷張生
遐遐 劍火
遐火火 師師
遐 伐
過李李 絲絲辰辰
辰辰 辰
辰 宿服
身身身 黃制制
身身 黃制制
身身 長黃黃
賴賴翔 羽羽
賴賴翔 淬改改
賴 潛潛
賓戎 賓賓
豈豈 玉悲
讚讚 戎戎戎
讓讓讓 玄玄
談談談問 悲悲
調 位
覆覆覆 難
覆覆覆 潛王王
覆覆 唐唐翔
覆 得使使
衣 有有列</w>
號號傷傷辰 體
號號傷傷傷傷 體體
號傷 唐唐
虞豈 玉玉
虞 身
藏藏 拱拱
藏 暑暑
薑薑 虞虞
蓋蓋辰 律
蓋蓋辰 唐服
蓋蓋羔羔 律律律
蓋蓋 蓋羔羔辰
蓋羔羔羔羔 羔辰
蓋 忘
萬 珠字字
菜菜菜 發閏
草草草草 量量量昃昃
草草草草 慕
草 量量量量昃昃
芥芥芥 鳳鱗鱗
芥芥 火火
芥芥 火位
芥 陽周
良良 玄玄
良 光光
致致詩 崑崑
致致 鱗
致致 周首
致 毀毀育
能能 能能
育 絜絜
育 地地
翔位 鳳鱗鱗鱗
翔位 玉玉
羌黎黎荒 荒
羌闕薑薑 歲歲
羌闕 薑虞虞
羌闕 文薑薑
羌羌 餘
羌文黎黎荒 荒
羌文 虞河河
羌 首
羌 女
羊 欲欲欲
罪 號號號號傷傷傷傷
罔罔罔湯湯 宇
罔罔罔 宇
罔罔湯湯湯湯湯 惟
罔罔湯湯湯湯 惟悲
罔湯湯湯湯 惟惟
罔湯湯 柰生
罔坐 惟
罔 翔翔
罔 翔
罔 宇宇宇拱拱拱
絲 羔羔
絲 巨巨巨
絲 巨巨
絜翔 羽
結結 結皇
結方方 邇邇歲歲
稱稱稱稱 木木木
稱稱 帝
稱 薑薑薑
秋秋秋 被被被被有列</w>
秋秋秋 良良良良良良良
秋秋 良良良良
秋秋 良良
秋 被有列</w>
短短為 制
短短 發發
知知 霜霜霜霜恭恭
知知 霜霜恭恭
知知 霜
知 靡靡靡
知 靡殷張生
知 及及及
皇翔翔翔 調
皇翔翔 鞠
皇稱 談談問
皇皇翔翔翔 師
皇皇 師
皇坐 王
白白白白 伏
男男男 率
珠珠字字 髮髮
珠民民民 垂信信
珠民民垂垂信信 信
珠民 垂垂信
珠 宙宙髮
珍珍 珍育育
玄 草草
火火 位鞠
潛王 效效效
潛潛王 育育
湯湯 惟悲
湯 柰柰
淬伐 效效
淬 五效
淡淡淡 弔弔辰辰
海海海海 海海
洪邇 柰歲歲夜
洪洪邇柰 化效效
河 陽周周
河 師師
民民 垂垂垂
毀毀毀 水水
毀 育羌文
毀 律
此此此 垂垂垂信信
此此垂 雨
此垂垂信信 體
欲欲欲欲 發發
柰柰 常常
柰 化
果雨 潛
李李 絲辰
服服服位 鞠
服服位鞠鞠 崑崑崑
服服 衣
服服 致詩詩
服服 伏
服位鞠鞠 萬萬
服位 玉玉
服位 位鞠
服位 伏
有 賓
有 伏
昃冬 大
日日日日 日日衣
日伏 日伏
日 冬冬冬冬
方方 罔調
方方 方坐
方坐坐 王
文黎荒 羌
文黎 絲絲絲辰
文薑 愛
文己 虞
文 荒
文 場黎荒
效效效 岡岡岡
效效 鳥
效效 岡閏閏
效效 岡岡岡閏閏
效效 岡岡岡閏
效 為閏
效 為發發
收收收在在 鳴臣臣
收收 鳴鳴鳴
收收 收在
推推推推養養養養 養
拱鳥鳥 鳥鳥鳥
成成 稱
成 稱稱稱
成 地地地
戎賓戎 賓賓
慕慕慕慕慕 麗麗昃冬
慕慕慕 麗麗麗昃冬
慕慕慕 麗麗昃冬
慕慕 麗麗麗昃冬
愛知 靡靡張生
悲推推 推養
悲推推 推
悲悲 四四四
悲必必 唐唐翔翔
悲四四 雨
悲 罪罪
悲 推
恭恭 鱗鱗
恃為為 發
忘水水水 國鹹
忘忘水水水 辰
忘忘忘忘水水 國鹹
忘忘忘忘 律
忘忘 育育
必必雨 潛王王
必必人人 章及及
必必人 章章及
必必 人人人
必人 章章及及
必 髮
得翔 淬
得服 陽陽崑崑
得得 宿
得宿豈 玉
得使使 服
得使 王王
得使 淬改
得 翔翔翔
律律 恃恃
弔弔 羔律律
弔 羔羔辰辰
平珍 暑暑
平暑暑暑 文薑薑
常章章 靡
常歸 章及及及
常常歸裳 及
常常歸 章及
常常常 章章及及
常 洪洪
常 洪使
師臣 首
師 果果
帝帝帝帝 帝帝木木木
帝 羽
己 虞虞河
巨巨巨 體
寒寒可 男
寒可可男男 男男
寒 菜菜
寒 成成
宿豈 豈豈師師
宿宿豈豈 玉
宿宿豈 玉
宿宿豈 位玉玉
宿 師
宿 位
宙髮 黎黎
官官賓 官官
官官官 器器
官 海
官 戎
宇宇拱拱 閏
字 養
始始始始菜菜菜 發發
始始始始菜菜 發發
始始始始始始菜菜 菜菜
女女來來來 育
女女來來來 愛愛
女女 女女來
天天駒 位
天天莫 結結
天天珍珍珍 暑
天天 羽
天天 結結結方
天 火位
墨墨 霜霜霜恭恭恭
墨墨 裳敢
地地闕 帝帝帝
地地地地 文
在在 在鳴臣臣
國能 鹹
國國國國 男
國國國國 國國國國國
國國 能能能
四四 雨雨潛王
四 推推推推養養養
器 伏
唐唐調調 往
唐唐翔翔 調調
唐 宿宿
唐 位
召召召召召 衣
召伏 召伏
召 海
及靡 芥
及 殷
化 羌闕
化 信
劍火火 鞠鞠
劍火 談談談問問
劍劍 臣臣
劍劍 五
劍 談談問問
列列列樹樹樹樹 樹樹
列列列列樹樹 麗麗麗昃昃
列列列列樹樹 衣
出出出 騰騰月月
出出 騰騰騰月月
出出 騰騰騰
出出 過過
出 騰騰騰
冬衣 冬盈
冬盈盈 鳴臣臣
冬盈 一
冬平平 平暑
冬冬冬 平平暑暑暑
冬冬 平
冬 平暑暑暑
光光 良良良
光 良良良良
傷傷傷 體
傷傷 體體
使豈 玉
使 鳳王
伏 盈盈
伏 光光
人章章 往往
人 章章靡靡
乃讚讚 讚讚讚
乃讚讚 戎
乃讚 戎戎賓
乃乃讚讚 戎賓
乃乃乃讚 賓
龍龍龍龍 龍龍
龍龍龍餘餘 餘餘餘
黎 薑己
鹹鹹 鹹
鳳鳳鱗鱗 乃乃
鳳鱗鱗 乃讚
鱗 乃
髮髮髮 薑虞河
髮稱稱 談
騰騰騰騰騰騰騰騰 月月
騰騰騰騰 騰騰月
騰騰月月 使
駒駒駒駒駒 盈盈
首首宿 宿豈
首宿 宿豈豈
首唐 服服服
首 章
餘餘 文薑虞
餘餘 文薑
食食食李李 李
食食 食食食李
食 過過李李
食 過李化
鞠 萬
靡靡靡靡 張
靡靡靡 生
靡靡 芥芥玉玉
靡靡 生生
露露讚 賓
露露伏 秋秋才才
露衣 貞
露位 貞才才
露伏貞才才 才才才
露伏 貞才
露伏 讚
露 翔
雲雲雲雲 雲雲雲
雨賴 翔
難難難難難 率率率
難難難難 難難難
難 過過朝化
陽陽 劍
陽 鳳鱗鱗
陽 生
陶陶陶陶 陶
閏 潛潛王
長黃 絲絲辰
長黃 發發
長 制制
金金淡淡 淡淡淡伐
金金 金淡淡淡淡伐伐
金及及 殷張生生
金 章及靡
量量量量 麗昃昃
量量量量 光
量量量 麗麗昃昃
量 光光
重重重重 羔
邇柰歲 常章章及
邇 位
道道道道道道道道道 大
道道道道道道道道 道道伏
道道道道道道道道 道伏
道道道道 賓賓
道道衣 道衣
道 海海海
遐遐 芥玉玉
遐火火火 師師
遐劍火 火火師
遐劍火 火火
遐 殷殷殷張生
遐 殷張張生
過過李李 絲辰辰
過過李李 化
過過化化 化
辰 使
身身 黃黃黃
賴賴 翔鳳
賴 皇
賓 樹
賓 平暑暑
豈豈 位師
豈 王
讚 鳳鱗
調 火
覆覆覆 金金淡淡伐伐
覆覆 金金淡淡淡伐伐
覆 常常章及及
號號巨巨巨巨 巨巨
號 龍
虞河河 陽周周周
虞河 玉
藏藏藏藏 龍龍
藏藏藏 毀
藏 育
藏 崑崑
薑虞虞河 王
薑薑 薑虞
薑薑 荒
蓋蓋蓋 巨巨巨
蓋羔羔 律
萬 珠字字字
菜菜 發發發
草草草草草草草草 麗麗昃昃
草 量麗麗昃昃
草 良
草 慕
芥芥芥玉 周
芥芥 陽陽周
芥芥 火位位
能臣 化
育 首
育 得使
翔翔 陽陽周周
翔翔 位位
翔位 陽周周首
翔 淬改伐
羽羽 談談問
羽羽 談問
羽 談談問問
羽 翔位
羔羔羔 律律律
羌闕闕 薑薑薑
羌闕 稱
羌文 薑虞虞
羌文 薑薑薑
羌 餘文
羊羊羊羊 字字字
羊羊 騰
羊 字字字人
罪 號號號傷傷傷
罪 號號傷傷傷
罪 號號傷
罪 成成成
罔罔罔湯 宇惟
罔罔罔湯 宇
罔罔湯湯湯湯 宇宇
罔罔湯湯湯 宇拱
罔罔湯湯 宇拱
罔湯湯湯 惟惟悲
罔湯湯 惟惟悲
罔 坐坐
絲絲 重
絲絲 羔羔辰
絲絲 羔羔
絲絲 羔律
絲絲 律
絲 羔
絜羽羽 談問
結結方方 罔坐
章靡靡 張
章 靡靡靡張生生
稱稱稱 木木
稱稱 談談問問
稱稱 虞虞河河
稱稱 河河
稱 薑虞
秋秋秋秋 被被被被
秋秋秋 良良良良良
秋 被被被有有列</w>
秋 被被有有列</w>
短短短 為閏
短短 閏閏
短短 為為閏
短短 岡
短 發發閏
短 發發發
知 敢敢生
盈 鳴臣
皇翔翔 師師
皇翔翔 位師
皇皇 師化
皇坐 化
皇 服鞠鞠
皇 服服服
皇 服服位鞠鞠
皇 宿豈師
白白 大
白 衣衣
生 果
珠珠民民民 垂垂垂信信
珠珠民民 垂垂垂信信
珠民民民民民 垂垂垂信信
珠民民民 垂垂
玉寒寒 寒
率率率率 率率率率
率率率 木木木
率率 月
玄玄玄玄玄玄玄玄 玄玄玄玄
玄玄玄玄玄玄玄玄 玄玄玄
玄 光光
為為 絲
火火火 師師
火火 談問問
火 駒
火 談談談問
火 場場荒荒
湯湯湯 宇惟
湯湯湯 宇
淬淬改改改 伐伐
淬淬改 五五
淬五五五 黃制制
淬五五 五五制
淬 往
淡淡淡 弔弔弔
淡 伐
洪邇柰歲 常章章及
洪洪邇 邇柰
洪 罔湯湯湯
洪 火
洪 柰歲
洪 服
洪 化化
河河 鞠鞠
河 位鞠
民民民民 民
毀 崑崑崑
殷殷 殷殷張生
殷 芥芥玉
歸裳 靡靡
歸 歸裳敢敢生生
此垂垂信 辰
欲欲 發
欲 發發
柰柰歲 首唐服
柰柰果 雨
柰柰 蓋蓋羔
柰果果 必雨
服服服鞠鞠 萬萬
服服 詩詩
服位 陽陽周周
昃昃 賓
日賓 日日
日日衣 日
日日 賓賓
方方 罔罔
方 罔湯湯
文虞虞河 王
文薑虞 王
文 文薑己
文 文薑
文 來
效效效 岡閏閏
效效 岡岡岡岡岡岡木
效 短短短短
效 為發
效 岡岡岡岡
改 劍
收收鳴臣臣 覆
收收鳴臣臣 臣
收收收在在 鳴
收收 能臣臣
收收 收鳴鳴臣
收在在 鳴鳴臣
收 鳴
拱 發發發
拱 效發發
成成成成稱稱 帝木木木
成成成成 成成成
成成 雨雨
成成 稱稱稱
成 難難
戎衣 官
戎戎賓 戎戎賓
戎戎戎戎 戎伏
戎戎戎戎 官官
戎戎戎 大
戎戎 讚
戎戎 官官官官
戎 官賓
慕慕慕慕 慕慕慕慕慕麗麗昃昃
愛知 靡靡靡
愛知 靡殷張生
愛知 靡張生
悲推推 推推推養養養養
悲必必 必雨
悲 推推推養養養養
恭 露貞貞才
恃為為 發發
恃為 發發
恃為 發
恃恃恃恃 為為為閏
恃恃恃 為為閏
忘水水 水水
忘水水 國
忘忘水水 國國鹹
忘忘忘忘水水 國
必雨雨 潛王王
必雨 使使
必必必 皇皇坐
必必 唐唐翔翔翔
必必 唐唐翔
必 潛潛王
必 信
得翔 陽陽周
得服服 陽陽崑崑
得服位 陽陽周周
得使 淬改伐
得 鳳
得 宿豈玉玉
往往 張生
往 張
彼李李 絲辰辰
彼彼 食李李
彼彼 彼朝
彼 食食朝朝
弔弔弔弔 羔辰辰
平莫 結
平平暑暑暑 文黎荒
常章章 靡靡靡
常章及 靡靡張生
常歸裳 及及
常歸裳 及
常常歸裳 裳敢生
常常歸 章往往
常常常歸裳 及及
常常常 章章及
常常 裳往往
常常 歸裳裳敢敢
常 章及靡靡
師拱 效
師 蓋
帝帝 羽羽
帝帝 墨
己己 愛河
岡岡岡岡 岡岡岡岡木木
岡岡岡 發
寒寒 宙宙
寒 鳥鳥鳥
寒 鳥鳥
寒 難難難難
宿豈 玉
宿服位 鞠崑崑
宿 談談問問
宿 談談問
宙宙宙 皇
宙宙宙 洪邇化化
宙宙 賴賴翔翔
宇宇 惟
字字 字字字人
始始始菜菜菜 發閏
始始始始 始始始菜菜菜菜
始始始始 始
女女女來來來來 愛
女女女來來來 律
女女來 愛
女女 女女女來來來
天珍珍暑 雨
天天 火
天天 天莫莫莫莫
墨墨 霜霜霜霜恭恭
場場 黎荒荒
地地地地 闕
國國國國 國國鹹
國國 能能臣
國國 男
四四四四四四 人
四四四四四 雨雨
器器器器 讓讓
器器器 讓
器 海
唐服 致毀毀崑
可可男男 鹹
召召召賓 召
及 遐芥芥
化 雨
劍火 位位鞠
劍劍 收臣臣
劍 談談問
劍 五五黃黃
列列列列樹樹樹 麗麗昃昃
列列 樹樹
列列 昃昃
出出出出 騰
出出出出 率率率率率率
出出 率率率
出 騰騰騰月
出 可可
冬賓 冬盈
冬冬衣 盈盈
冬冬盈 平
冬冬冬冬 一
冬冬伏 盈盈
冬冬伏 冬
光光光 賓
光光 大
光 良良良良良良良
傷傷 傷辰
信信 辰
使使 調
位玉 周
位 陽陽崑崑崑
位 陽陽崑
位 陽陽
位 詩詩
人 金往往
人 罔罔湯湯
五五制制 字字字
五五 黃制制制
乃讚讚 戎賓
乃乃乃乃 讚讚讚
一一 弔弔辰
龍龍龍龍龍餘餘 餘餘餘
龍龍龍龍 餘餘文
龍餘餘 餘餘文
麗麗麗昃 冬冬冬盈
麗 昃伏
鳴臣臣 臣
鳳鱗 露露貞才
鳥 發發閏
鱗 露露貞才
鱗 露貞才才
鱗 乃乃讚
髮髮髮 薑虞
髮髮 稱稱
髮稱 薑
髮 黎荒荒
髮 虞
體體體體 羽
體 翔鳳
體 羽羽位
體 羽
體 唐翔
騰騰騰騰 騰騰騰
騰騰 過
駒駒駒駒 駒駒駒
駒駒駒駒 一
駒駒 冬
駒駒 位位
首得 潛王
首得 宿宿
首宿服 師鞠
首唐服 致致崑崑
首唐 宿
首 首宿服
首 罔罔湯惟惟
餘餘餘 文虞河
餘餘餘 文薑薑
餘 闕
養養 化化
食 李化
鞠 拱
靡 張張
露露露 貞才才才才
露露露 秋才才才
露露賓 秋秋才才才
露露貞才才 慕慕慕慕
露露貞 被有列</w>
露露貞 秋才才
露露讚 衣
露露伏 秋秋才才才
露露伏 秋才才才
露露 賓賓
露賓 貞才才才
露讚 戎賓
露衣 秋秋才才
霜霜霜 芥芥
霜霜霜 恭鱗
霜恭恭 恭恭
霜 芥芥芥
雨賴 潛
難難難難難難 率率
難難 出月月
難 過過朝
難 過李李
陽陽改 周周
陽陽周周 首首
陽陽周 首首
陽周周 首首
陽周 效
陽周 崑
陶陶陶陶 陶陶
闕薑薑薑 歲歲
闕 文薑己
闕 愛知往
闕 來
閏閏 使
長長黃黃 覆覆
長長長黃 閏
長長長長 制制
金金淡淡 改伐
金往及 殷張生
金 改改伐伐
金 及靡
量 麗
重重重重重雲雲雲雲 木
邇柰歲 果
邇柰 蓋蓋律律
邇柰 柰歲
邇 化
道道道道道道道道道道道道 道道道伏
道道道道道道道道道道道道 伏
道道道道道道道道 道道
道道道道道道道 讓
道道道道道 伏伏
道道道賓 道道賓
道道道賓 道賓
道道伏 道道道道道道道道道道道道道道道道
道衣 道道衣
道 讓讓讓
道 官賓
遐遐芥芥 火
遐遐 芥芥玉玉悲
遐芥芥芥 玉
遐芥芥 位玉
遐芥 玉
遐火火 師
遐 生
過李 化化
辰 使使
身身身 鳥
身 彼過朝朝
賴賴賴 翔翔翔
賴賴賴 絜
賴 皇翔翔
賓 白
賓 日
賓 師師
讚賓 讚
讚讚讚讚 賓
讚讚讚讚 讚讚戎戎戎戎
讚讚 戎戎戎戎戎
讚讚 戎戎
讚 戎衣
讓讓讓 玄玄玄
讓讓 玄玄玄
談談問問 問
詩詩 五
覆覆覆 金淡淡淡伐伐
覆覆覆 潛潛王王
覆覆 潛王
覆覆 方坐坐
覆覆 唐唐
覆 常章及及
裳往 敢生
裳 靡靡
號號號巨巨巨巨 巨
號號傷傷傷傷 傷
號號傷傷 羔
號號傷傷 潛潛王
號傷傷辰 金金淡淡伐伐
虞虞河 鳳
虞河 服
虞 豈豈
藏藏藏藏 雨雨雨
藏藏藏藏 藏藏藏
藏藏藏藏 育育
藏藏藏藏 育
藏藏藏 果
藏藏拱拱拱 發發
藏藏 果雨雨使使
藏 弔弔弔弔辰
薑薑 薑薑薑
蓋蓋羔 巨巨巨
蓋羔羔羔羔 羔辰辰
蓋羔羔羔羔 羔羔羔
菜 鳥鳥
莫莫 羊
草草草草草草草 麗麗麗麗昃昃
草草草草草草草 麗麗昃昃
草草草草草草 麗麗麗麗昃昃
草草草草草草 麗麗昃昃
草草草 慕慕慕慕
草草 慕麗麗昃昃
草 慕慕慕慕慕慕麗麗昃昃
芥芥玉 悲悲
芥芥位 鳳鱗鱗
芥玉 生
良 玄玄
致身 寒珠珠
致身 寒珠
致身 寒可可
致致詩 萬萬
致毀 鱗鱗
能 菜菜
育育 辰
育育 潛潛王
育 得
翔翔位 陽周
翔翔 淬改改伐伐
翔翔 淬改改
翔位 柰歲
翔 鳳鱗
翔 淬改改伐
羌闕 薑虞虞河
羌闕 來
羌羌闕 闕薑薑
羌羌闕 薑虞
羌羌文 薑虞河河
羌羌 黎黎
羌文 虞
羌 髮
羌 稱稱談
羊羊羊羊羊羊 騰騰騰
羊羊羊羊羊羊 騰騰月
羊羊羊羊羊 騰騰月
羊羊羊羊 騰騰騰
羊羊羊羊 羊羊羊羊羊羊羊
羊羊羊 騰騰月月
羊羊羊 騰騰月
羊羊羊 騰月月
罪罪 恃恃恃恃
罪 餘餘餘餘
罪 成
罔罔罔湯湯 宇惟
罔罔罔 惟
罔罔罔 宇宇宇
罔罔湯湯 宇惟惟
罔罔宇宇拱拱 發
罔湯 宇
絲絲 雲雲
絲 羔羔羔
絲 傷辰
結結結方方 方
結 首方
結 首唐
章靡靡靡 生
章章 章
章往往往 生
稱談談問 羌
稱談談問 化
稱談談 談談問問
稱稱稱 虞河
稱稱 虞愛河
稱稱 化化
秋秋秋秋秋 良良良良
秋秋秋秋 玄玄玄
秋秋秋 賓
秋秋秋 被被被被被被被被
秋秋秋 良良良良良良
秋秋 玄玄
秋 被被被被有列</w>
短短為 絲絲辰
短短 黃
短短 發閏
短 天莫莫
知知靡 張
知知 霜霜霜恭恭
知往 劍火火
盈 平
皇翔翔 調調
皇翔翔 師化
皇稱問 化
皇 豈豈師
皇 服服師師
皇 服
男男 鹹鹹
男男 收
男 菜
珠珠珠字 賴賴絜
珠珠民民民民 民民民民
珠珠民民民民 垂垂信
珠珠 髮髮
珠民民民民民民 民民
珠民民民民民 垂垂垂信
珠民民民民 垂垂
珠民民 垂垂垂
珠民民 垂信信
珠民 垂垂垂信
珠字字字字 字字
珠字字 字字字人
珠 羊字
珍珍 育羌文
珍 暑暑暑
王王 育
王 育
王 效
率率率率率 木木
率率率率 率率率木
玄玄玄玄 草草草草草
玄玄 良良良
為為 信
火火火 師
火 場場荒
潛王王 結方方坐
潛潛王 結方方坐
淬淬 伐
淬改 效效效
淬五五 黃黃
淬五五 五五黃
淬 陽
淬 玉
海海海海 海海海
海 日
洪 服位
水水水 國鹹
民民民 垂垂
毀毀毀 律
毀毀 女女來來來
殷殷張生生 難難難難
殷殷張 蓋蓋蓋
歸 章往及
歸 歸裳裳敢敢
此此 雨
欲 字
柰生 果
柰柰 蓋蓋律律律
柰果果 雨潛
柰 蓋
果雨 得使使
果果雨 使使
李李 化
服服服位 位鞠鞠
服服服 鞠
服位鞠鞠 萬
服位鞠 萬萬
昃 大
日賓 日日賓
日 賓賓
日 召
文黎 薑己
文黎 絲絲辰辰
文黎 絲絲絲
敢敢 敢
敢 敢生生
敢 張
效效閏閏 金往
效效效 岡岡岡木木
效效 為閏閏
效效 岡閏
收收臣臣 臣
收收在在 鳴菜
收收在 鳴鳴臣臣
收收 收臣臣
收在在 在在
收在 鳴菜菜
收 鳴菜菜
收 長黃黃
推推推養養 髮髮
推推 推推養
推推 推推推推養養養
拱拱 鳥鳥鳥鳥
拱 鳥發發
成 雨
戎衣 戎戎衣
戎海 戎
戎戎賓 戎戎戎
戎戎賓 官
戎戎衣 戎
戎戎戎伏 戎伏
慕慕慕慕慕慕慕 麗麗麗昃昃
愛知知 及及
愛知及 殷殷張生生
悲悲 推推養養養
悲必必必 皇坐坐
悲必必 雨潛潛王
悲必必 皇坐坐
悲必 餘餘文
悲 推推推推養養養養
悲 成
恃為為 為為為
忘忘忘水水 鹹
必餘餘 文虞河
必必雨 潛
必必雨 使使
必必必 皇皇坐坐
必必必 皇坐
必必人 章及及
必 皇皇
必 宙宙
必 唐唐翔翔
得翔 陽
得翔 淬改伐伐
得服 淬改改
得得翔 淬改改伐
得得 服翔
得使 鳳鱗鱗
得 宿豈豈
彼食 李
彼過朝 李
平莫 此此垂垂信
平莫 此
常章章及及 殷殷張生生
常歸裳往 劍劍
常歸 章及靡
常常歸裳 及及
常常常 歸裳敢
常 得翔
師臣 宙
帝帝帝 墨墨
帝帝 荒
帝帝 墨墨墨
帝 虞
己 虞愛
巨巨巨巨巨巨 體體
巨 律律
岡 為
寒珠珠 字字字字
寒寒寒可可 可可可男男
寒寒 可可可男
寒 莫
寒 始始菜菜
寒 始
宿豈 豈豈
宿豈 毀毀育
宿豈 服
宿豈 位
宿服服 師師
宿宿豈 豈師師
宿宿豈 師悲悲
宿宿 宿
宿 玉玉
宿 服服位鞠鞠
宙髮髮 薑虞
宙宙人 章及及
宙宙 賴賴
宙 餘
宙 必人
官官衣 官衣
官官官官 伏
官官官 有有有有列</w>
官官 讓
官伏 官
始始始始始菜菜 菜菜
始 鳴鳴
女女來 河河
天珍珍 莫
天天 駒駒駒駒駒
大 召召召召召
夜 食食李李
夜 過過李
墨墨 霜霜霜霜
墨墨 裳往
垂垂垂垂信信 信
垂垂信 體
坐 湯湯
地地地闕 帝帝帝
地地地 成
地地地 使使使
地地地 使使
地 重
地 成成成
在在在鳴鳴 羊
在在 在鳴臣
國國國國國 男男
國國國國國 男
國國國國 男男男
四 推推養養
四 推推
四 必雨
器器器器 讓讓讓
器器器器 讓
器 戎
唐翔翔 詩
唐翔翔 羽
唐唐翔 致調
唐唐翔 致
唐唐唐 調
唐唐 致致
可可 可可可男男男
召賓 召召
召召賓 召賓
召召衣 召
召召召召召召召召 召召召召召召召
召召召召召召 伏
召召 冬冬冬盈
召召 光
及 遐遐
劍火火火 位師
劍火 致致崑
劍劍 收鳴臣臣
劍 服位
劍 收在鳴鳴
制 莫莫
列列列樹樹 白白
列列列樹樹 白
列列列列樹樹樹 昃昃
列列列列樹樹 麗昃昃
列列列列樹樹 伏
列列列列 麗麗昃昃
列列列列 昃昃
列列列 麗昃昃
列列列 有有
出出出出 騰騰月
出 騰騰騰月月
冬衣 一一
冬冬賓 冬盈
冬冬盈 師師
冬冬冬平平 平暑
冬冬冬 莫莫莫
冬冬 平平暑
冬冬 大大
冬冬 位盈
冬伏 冬一一
光光光光光光光 賓
光光光光 衣
光 良良良
使翔 鳳鱗鱗
使 河
使 服
位鳳 周
位玉玉 悲
位位 鳳鱗鱗
位位 陽崑崑
位 鳳鳳鱗鱗
位 珍育育
人人人章章 霜霜霜霜
人人 翔翔
五五五 黃黃黃
乃讚讚讚 戎賓
乃讚讚 戎戎戎
乃乃讚讚 戎戎賓
乃乃讚 戎賓
乃乃乃乃乃 駒
乃乃乃乃 駒
乃乃乃 駒駒駒
一 弔弔弔辰辰
龍龍龍龍 龍龍龍餘餘餘餘
龍龍龍龍 龍餘
龍龍龍餘餘 餘餘文
黎黎荒 地地地地
黎 薑虞
黃 絲絲辰辰
麗麗麗昃冬 賓
麗麗昃 冬冬冬
麗麗 麗麗昃冬伏
麗 昃衣
鳴鳴 宙
鳳鱗 露露貞才才
鳳 天駒駒
鳥鳥 制制
鱗鱗 乃乃乃乃
鱗 露露貞才才
髮黎荒 化
髮髮黎荒 化
髮髮髮髮 來來
髮髮髮 薑虞虞
髮髮薑薑 歲歲首
髮髮薑薑 己
髮髮 來來來來
髮薑薑 歲歲
髮稱稱稱 談
髮稱稱 虞
髮 稱稱稱問
髮 來來
體體體 羽位
體體 羽羽羽
體體 羽
體體 使使
騰騰騰騰騰騰騰騰 騰騰月
騰騰騰騰騰騰騰騰 騰月
騰騰 率率率
駒駒駒駒 盈
駒 一
首首 罔罔湯惟惟
首首 服服鞠
首皇 服翔
首得 得服位
首唐唐 調調
首 絜
首 宿豈師悲
餘餘餘文 薑薑薑
餘餘餘 文薑
食食食食 食食朝
鞠鞠 萬萬萬
鞠鞠 崑崑崑
鞠鞠 五制制
鞠彼彼 彼朝朝
鞠 萬萬萬
鞠 五制制
靡靡 靡靡靡
靡 殷殷殷張生
靡 劍火火
露露露 貞才
露露露 秋秋才才才才
露露貞才才 麗昃昃
露露貞才 慕慕慕麗昃昃
露露貞 被被被列列</w>
露露伏 貞才才
露露伏 秋秋秋才才
露露伏 秋才才才才
露露 讚讚戎戎戎戎
露露 秋秋才才才才
露露 秋秋
露露 秋才才才
露貞 被被有列</w>
露讚 衣衣
露位 貞才
霜 張生
雲 律律
雲 天服
雨雨 歸裳敢敢
雨賴 翔翔翔
難難難難難難 率率率
難難 月月
難難 月
陽玉 悲
陽玉 常常
陽崑崑 萬萬
陽周周首 談談問問
陽 鳳鱗鱗鱗
陶 大
闕闕 闕薑
闕闕 虞河河
闕闕 愛知知
閏閏 使使
閏 得
閏 使使
長長 短短制
金金淡淡淡淡 淡淡伐伐
金金淡淡淡伐 弔弔辰
金金往 遐遐遐遐
金金及及 殷張生生
金金及 殷殷張生
金往及 殷殷張生
金及及 靡
金及及 張生
金 改改伐
量量 日日
重重重羔 雲雲雲雲
重重 雲雲木
重重 羔羔羔
重重 羔羔
重 傷傷
邇柰歲 首宿
邇 化效效
道道道道道 海
道道道道衣 道衣
道道道道 官
道道道大 道道道道道大
道道道 召
道道道 光光光
道道衣 道道道道衣
道 讓讓讓讓
道 光光光光光光光光
遐遐遐遐 遐遐遐遐
遐遐遐遐 芥芥芥
遐遐 殷
遐芥芥 玉玉悲
遐芥芥 玉悲
遐劍劍 劍
遐 火
遐 殷殷張蓋蓋
遐 恭
過過過朝朝 朝
過過李李 絲重
過 食過朝朝
賴賴賴 絜羽羽
賴賴 羽翔
賴賴 絜羽羽羽
賴 翔鳳
賓 平
賓 師
豈豈 坐坐
豈 位師師
讚讚讚 戎賓
讚讚 戎戎戎賓
讚讚 戎伏
讚 衣衣
讓 秋
談談問 珠
談 豈師
調 及及
覆覆覆覆 覆覆
覆覆覆 地地
覆覆 金金淡淡伐伐
覆覆 方坐坐坐
覆覆 得潛王王
覆覆 唐唐翔翔
覆 得使
裳敢 劍
被被被被被被被被 被被被被
被 列</w>
衣 莫莫
衣 戎衣
衣 師師
衣 冬
號號號傷傷傷 體體
號號號傷傷 律律
號號傷傷 體體體
號號傷傷 金金淡淡伐伐
號號傷 巨巨
號傷傷傷 辰辰
號 辰辰
虞豈 玉
虞虞 身
虞虞 玉王
虞河 身
藏藏藏藏藏 龍
藏藏藏藏 萬萬
藏藏藏 雨雨
藏藏藏 拱拱拱
藏藏 萬萬萬萬萬
藏藏 弔弔辰
藏拱拱拱拱 發發
藏拱拱拱 發發
藏 育常常
薑薑 虞虞河
蓋辰 唐服
蓋蓋辰 律律
蓋蓋羔羔羔羔 辰辰
蓋蓋羔羔羔羔 羔辰辰
蓋蓋羔羔羔羔 羔羔辰辰
蓋蓋 蓋羔羔辰辰
蓋蓋 水
蓋 覆
蓋 水水水
蓋 巨巨巨巨巨
萬萬萬萬 萬萬萬萬
萬萬萬 字字字字
萬萬 字字字字
莫莫 結
草草草草草 量量量昃昃
草草草 麗麗昃昃
草草 慕慕慕慕慕慕麗麗昃昃
草 慕慕麗麗昃昃
草 慕慕慕慕麗麗昃昃
草 慕慕慕慕慕麗麗昃昃
芥芥位 鳳鱗
芥芥 陽崑崑
芥火 場荒荒
芥火 場場荒
芥 陽
致詩詩詩 萬萬
臣 首得使
翔翔位 柰歲
翔 鳳鳳鱗鱗
翔 陽玉
翔 王王
翔 王
翔 淬改伐伐
羽羽 駒駒
羽 談談談問
羽 談問問
羽 場黎荒
羽 場場荒
羔羔羔羔 羔羔辰
羔羔羔羔 羔律律
羌闕薑薑 虞河
羌羌闕 薑虞河
羌羌文薑 己己
羌 黎荒荒
羌 絜絜
羌 稱稱稱問
羌 常章章及
羊羊羊羊羊 字字
羊羊羊羊 字字字字
羊羊 騰騰騰
羊羊 欲欲欲欲
羊字字字字 人
罪罪罪罪 罪罪罪
罪 恃恃恃恃
罔罔罔湯湯湯 宇
罔罔罔湯湯 惟
罔罔罔湯 宇宇拱
罔罔湯惟 化
罔罔 翔翔
罔湯湯 惟悲
罔湯 劍
罔 服
絲絲辰辰 服服
絲律律 律律
絲 羔律律律
絜羽羽 羽羽
結結結方 罔罔
結結方方 罔罔
結結 結方方坐坐
章靡靡靡 生生
章靡靡靡 張
章章及及 殷殷張生生
章往及 殷張生
章 罔湯湯
稱稱 河
稱 虞虞河河
秋秋 賓
秋秋 被被被有有列</w>
秋秋 良良良良良
秋秋 玄玄玄玄玄
短 閏
短 制制制
知知知 霜霜霜恭恭
知知及 殷
知知 霜霜霜霜恭恭恭
知往往 張生
盈 談談問
皇皇翔翔 調調
皇皇翔 調往
皇 方
白白白白白 賓
白白白白 賓
白白伏 白
白伏 白
發皇 服位鞠鞠
發發 宿服
男 臣
男 率率
珠珠珠 賴賴絜
珠珠民民民 垂垂信
珠民 垂垂垂信信
珠字字字字 人
珠字字字 人
珠 羊羊字
珠 羊字字字
珠 此此垂垂
珍珍 莫
珍珍 珍珍
率率 罔罔湯湯
率 木木
玄玄玄玄 草草草
玄玄 草草草草草
玄 草草草
為為為 發
火火 位位鞠
火火 位位
火 服
火 場黎荒
火 場荒
潛王王 常得使使
潛王王 地地
潛王 夜
潛王 化
潛潛王王 地
潛潛王 女女來來來
湯湯 宇惟惟
湯 宇
淬淬改改改 改
淬淬 五五五制制
淬改改 劍
淬改伐 效
淬改 淡改伐
淬改 五五五制
淬五五 黃制
淬五五 制
洪邇邇 歲歲夜
洪邇邇 柰果果
洪邇 歲歲首
洪洪邇歲 首
洪洪 服位
洪柰 化效效閏
洪柰 化化
洪 罔湯湯
水水水 辰
水 辰辰
水 國國鹹鹹
水 國國國鹹鹹
民民民民 垂垂垂信信
民民民民 垂垂信
毀毀育 罪
毀毀毀毀 水水
毀毀崑崑 崑崑
毀毀 鱗鱗
毀毀 鱗
毀毀 弔弔
殷殷殷張生 寒
殷殷張生 必必
殷殷張 寒寒
歸裳敢敢生 羌闕
歸歸裳敢 劍
歸歸裳 裳
此此垂 人
此此 此此
欲欲菜 發發發
欲欲欲 發發發
柰蓋蓋 羔律律律
柰蓋蓋 律律律
柰歲首 談談問問
柰歲首 章
柰歲 首宿宿豈
柰柰果果 果
柰 常常
果雨 得使
果 得使使
李李 絲辰辰
李李 絲絲辰辰
木 鱗
服服鞠鞠 萬
服服服 師
服服位鞠鞠 萬
服服位鞠 崑
服服位 陽陽崑崑
服位 位陽周周
月 翔
昃昃 冬冬冬冬
昃冬冬 平平
昃冬 平平平暑暑
昃冬 伏伏
昃 冬冬冬盈盈
昃 冬冬冬伏
昃 位
日日日日日 冬冬冬冬
日日日日 日日賓
日日日日 日日伏
日日 冬冬盈
方罔罔 坐
方方 豈
方坐坐坐 效
文黎黎荒 羌
文黎荒荒 羌
文黎荒 羌羌
文黎 虞虞
文黎 王王
文薑 場場場荒
文文 虞虞河
效效閏閏 金往往
效效效閏閏 閏
效效效 岡岡閏閏
效效效 岡岡岡岡木
效效效 岡岡
效效 為為
效效 岡
效 為閏閏
效 岡岡岡岡木木木
改改 改
改伐 鱗
收收 收在鳴鳴臣
收 長長
收 能能臣
推養養 男
推推養養 髮
推推推養養 髮
拱鳥鳥 閏
拱拱拱 鳥發
拱 首
成成成成成 稱稱
成成 人人人
戎戎衣 戎衣
戎戎戎賓 戎賓
戎戎戎衣 戎戎
戎戎戎伏 戎戎
戎戎戎伏 戎
戎戎戎 秋秋秋
戎戎官 戎
戎戎伏 戎
戎戎 秋秋秋
戎戎 伏伏伏
戎 日日日日日日日日
慕慕慕慕 慕慕慕慕慕麗昃昃
慕慕 草
愛河 知
愛 往
悲悲 推養養
悲悲 推推
悲悲 四四四四人人
悲悲 四四四人人
悲必必 雨雨
悲四四四 人人人
悲四四 人
悲 龍餘餘
悲 珠珠字
悲 果
悲 推推推推養養
恃為為為 閏閏
恃恃為為 發發
恃恃為為 為為為
恃恃為 短短短為
恃恃為 短短為
恃恃恃為為 絲絲絲辰
恃恃恃為為 發發
恃恃恃為 發發
恃恃 恃恃恃為為為為
忘忘忘水水 國國鹹
忘忘忘忘 忘水
忘忘 羔
忘忘 水律
忘忘 律律律
忘 律律律
必餘 文虞河
必人人 章及及
必 餘餘餘
必 成
得翔翔 淬改改
得翔 淬改改改
得潛 鳳
得服位 陽陽崑崑
得得翔 淬改改
得得翔 淬改
得得 淬改改
得使使 豈師
得使 知知
得使 玉玉
得 淬改
得 服服服
律律 恃為
律 珍
往 劍火火
彼食 過朝
彼彼 過李
彼 出
弔弔 律律
平珍 育
平 此此
常章章及及 殷殷張生
常章章 靡靡張生
常常歸裳 裳往
常常歸 歸裳敢
常 洪罔罔
師臣 結
師臣 夜
帝帝帝帝 墨墨知
帝 薑
帝 墨
岡岡岡岡岡木木 木木
岡岡岡岡 岡岡岡岡岡木
寒寒寒可可 可可男男
寒寒可可 可可男男
寒寒 成成
寒寒 始始菜菜菜
寒宙宙 皇
寒可可男男 鹹
寒可可可 鹹鹹
寒可 鹹
寒 菜菜菜發
宿豈 豈豈豈師
宿豈 玉悲
宿宿豈 玉玉悲
宿宿豈 玉悲
宿 致身
宿 服服位位
宙髮 黎黎荒
宙宙髮髮 薑虞
宙宙 髮髮薑薑
宙宙 雨雨
宙宙 賴翔
官賓 官賓官
官官衣 官官衣
官官官官 有有有列</w>
宇拱拱 發
宇宇宇宇 拱拱拱
宇宇 宇宇宇
字 人
始始始始菜菜 發閏
始始始始 始始始菜菜
始始 鳴
始 羊羊字
女女女來來 虞河
女女女來來 荒
女女來來來 薑
女女來 虞河河
女來來 虞河
天駒駒 莫莫
天莫 結
天珍珍 育羌文
天珍珍 珍珍
天天莫莫 結結
天天珍珍 莫
天天珍 育
天天服 莫莫
天天 珍育育
大 有有有列</w>
大 官
夜 食食食朝朝
夜 過過過李李
夜 過過朝朝
夜 過李李
夜 稱談問問
夜 稱談問
墨墨往 霜霜恭恭恭
墨墨墨 霜霜霜恭恭恭
墨墨墨 霜霜恭恭
場 談問問
垂垂垂信信信 體
垂 雨
坐坐坐 王
坐 化
地地地地 使使使
地地地 帝帝帝木木木
地地地 人章章及
地 體
在在 在在鳴鳴
國國鹹鹹 鹹
國國國國 國能能
國國國國 國國國鹹鹹
四四四四 四四四四人人
四四 餘餘
器器器器器器器器器器 讓
器器器器器器 讓讓
器器 官
器 光光
唐翔調調 及
唐翔翔翔 陽周
唐翔翔 致毀
唐翔翔 翔位
唐服 致詩
唐唐翔調調 及
唐唐翔翔 調
唐唐翔 致詩
唐唐翔 致致
唐唐 致身
唐唐 服位
唐 致詩詩
唐 河河
周周 周
可可男 鹹鹹
可可 可可可鹹鹹
可 鹹
可 月
召召召召召召召召 賓
召召召召召 伏
召召 讓
召 賓賓
及靡 殷張生生
及及 靡靡
及及 殷殷張生
劍火 致致崑崑
劍劍火 在鳴鳴
劍劍 湯湯惟惟
劍 彼李李
列列樹 昃昃
列列列樹樹樹 白
列列列列樹樹樹樹樹樹樹樹 樹
列列列列樹樹樹樹 白白白白白白白白白白白白白白
列 有</w>
出出出 騰騰騰月
出出出 騰騰率
出出出 率率
出出 過過化
出 騰騰騰騰騰月月
出 騰騰騰騰月月
冬賓 冬
冬賓 位
冬平平 平
冬冬盈盈 鳴臣臣
冬冬冬盈 師
冬冬冬大 盈
冬冬冬伏 冬
冬冬 平莫
冬伏 冬盈盈
光光光光光 衣
光光光 良良良良
光光光 良良
光光光 良
光 伏
來 愛河
使翔 鳳鱗
使 豈豈
使 羽羽
使 玉
使 淬改改伐
位陽周周 夜
位師 臣
位位 鳳鱗鱗鱗
伏 秋
伏 戎戎伏
伏 平平暑暑暑
伏 一
人人 翔
人人 章靡靡
五五黃 覆
五五五 黃黃制
五五 黃黃黃
五 黃黃黃
乃讚讚讚 戎戎
乃讚讚 戎戎戎賓
乃讚讚 戎伏
乃乃讚讚讚 戎戎戎戎
乃乃讚讚 戎
乃乃乃讚讚 戎戎戎戎
乃 露露賓
一一 淡淡
龍龍龍龍 龍龍龍餘餘餘
龍龍 餘餘文
龍餘餘 餘餘餘餘
黎黎荒 地地地
黎黎荒 地地
黎荒 地地地地
麗麗麗昃冬冬 一
麗麗昃冬冬 衣
鳴臣 必必人人
鳴 化
鳳鳳鱗鱗 乃乃乃
鳳 寒寒
鳳 天駒
鳥鳥鳥 發閏閏
鱗 駒
髮髮髮 黎
髮髮 黎己
髮髮 薑虞河河
髮髮 薑虞愛
髮髮 帝
髮 文
體體 翔鳳
體體 罔罔湯湯湯湯
體 羽羽羽
駒駒駒駒 盈盈
首得 宿豈玉玉
首宿 服位師
首唐 致調
首唐 致致
首 首唐服服
首 罔罔湯湯惟
首 宿豈豈師
餘餘文 虞虞河
餘文黎 己
餘文 虞
食食食朝朝 宙宙宙
鞠彼彼 彼李李
鞠 五拱
靡靡 靡靡張生生
靡 殷張張生
靡 敢生生
靡 張
露露露 秋秋才才
露露賓 貞才才
露露賓 秋
露露貞貞才才才才 才才
露露貞才才才 麗麗昃昃
露露貞才才 慕慕麗麗昃昃
露露貞 被被被有列</w>
露露衣 秋秋才才
露露伏 讚
露露 讚讚讚
露露 伏伏
露賓 貞才
露賓 秋秋才才才
露貞貞才才 才才才
露讚讚 賓
露讚讚 戎
露 貞才才才才
霜霜霜恭恭 露露露
雲雲 木木
雲 體體體
雨雨雨使使 鳳鱗鱗
雨雨雨使使 鳳鱗
難難難難難 率率率率
難難難難 騰騰月
難難難難 月
難難難 騰騰月
難難難 騰騰
難難難 出
難 過過化化
難 過過
難 出月月
陽崑 萬
陽周首 宿豈師
陽周周 首宿
陽周周 周首
陽周 劍
陽 鳳鱗鱗鱗鱗
陽 劍五
陶陶陶陶陶陶陶陶 陶陶
陶陶陶陶 陶陶陶
闕闕薑 帝
闕闕 虞愛
闕薑 愛知往
闕 虞虞
閏 潛王
長黃黃 發
長黃制制 制
長長黃黃 絲辰
長長黃制制 制
長長長黃 絲絲辰
長長長長 黃黃黃
長長 短制制
長 短短制
金金往 殷張生生
金金及及 殷殷張生生
金往往 芥芥
金往 殷張生
金及及 靡靡張生
金及及 靡殷張生
金及及 殷殷張生生
金及 殷殷張生生
金 淡改伐伐
金 淡改伐
量量量量昃昃 賓
量量量昃 召
量量 麗
重重 律律律
邇邇柰柰 悲悲
邇柰柰 悲
邇 王
邇 玉
道道道道道道道道道道道道 道道道賓
道道道道道道道道 大
道道道道道道道賓 道道道賓
道道道道道道 海
道道道道道道 召
道道道道道道 光
道道道道道 賓賓
道道道伏 道道伏
道道道 器
道道海 道伏
道道 海海
道道 召
道 召道
道 光光光光
遐遐遐 殷張張生
遐遐 張
遐芥芥 位
遐火火 談問
遐劍火火 身
遐劍火 談問問
遐劍火 位
遐劍 芥
遐 殷殷張生寒
遐 殷張生
過過朝 化效效
過李李 絲辰
過李李 絲絲辰
過朝朝 朝
過 食李李
辰 宿宿
辰 唐服
身身黃黃 黃制
身身身黃黃 黃制
賴賴賴翔 羽
賴賴賴羽羽 羽羽
賴賴翔 淬改
賴賴 賴賴翔
賴賴 賴賴羽羽
賴賴 賴賴
賴 皇翔
賓 莫
賓 冬賓
讚讚讚 戎
讚讚 衣衣
讚讚 戎戎賓
讚讚 戎
讚讚 伏伏
讚 戎賓
讚 伏讚
讓讓讓讓 玄玄玄
讓讓 賓
讓讓 樹
讓讓 光
讓 賓
讓 器器
談談問問 號傷傷辰
談問 羌
談 稱問
談 在
調 金
詩詩詩 萬
詩詩 彼朝朝
覆覆覆 難難難難
覆覆覆 金金淡淡淡淡伐伐
覆覆覆 方坐坐
覆覆覆 得使
覆覆覆 地地地
覆 地地
